[{'title': 'בזק החברה הישראלית לתקשורת בע"מ אסף יעקב זקן חמו', 'res': 'נמחק', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אין \nלהתיר למי שטוען כי מניות החברה הן בבעלותו מכוח היותו נהנה במסגרת יחסי \nנאמנות,  להגיש תביעה נגזרת בשם החברה. כך גם במקרה הנדון. מאחר שביהמ"ש \nסבור כי למבקש אין זכות להגיש את הבקשה הנוכחית,  שכן הוא אינו בעל מניות \nבחברה,  יש לדחות על הסף את הבקשה לאישור התביעה כתביעה נגזרת.     חברות – בעלי מניות – תביעה נגזרת   חברות – תביעה נגזרת – אימתי   חברות – תביעה נגזרת – בקשה לאישור תביעה כתביעה נגזרת\nהמשך...\n\n', 'simple': 'בזק חברה ישראלי תקשורת אסף יעקב זקן חום מין אין התיר מי טען כי מניה חבר הן בעלות מכוח היה נהנה מסגרת יחס נאמנות , הגיש תביעה נגזר שם חבר . כך גם מקרה נדון . מאחר סבור כי מבקש אין זכות הגיש את בקשה נוכחי , כן הוא אין בעל מניה חבר , יש דחה על סף את בקשה אישור תביעה תביעה נגזר . חבר – בעל מניה – תביעה נגזר חברות – תביעה נגזר – חבר – תביעה נגזר – בקשה אישור תביעה תביעה נגזר המשך . . .'}, {'title': 'סמר קעואר חברת החדשות הישראלית בע"מ', 'res': 'התקבל', 'judges': ['                    שבח יהודית'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: עסקינן\n בתביעת לשון הרע,  שהוגשה בגין פרסומים אודות התובעות המתמקדים בנסיעת חלק\n מהן לחופשה בת 5 ימים לטורקיה בעיצומה של שנת הלימודים. ביהמ"ש קבע כי על \nהנתבעים לשלם לכל אחת מתובעות 1-12 פיצוי בסך 30,000 ₪.     נזיקין – עוולות – לשון הרע   נזיקין – הגנות – אמת בפרסום   נזיקין – הגנות – תום-לב   נזיקין – הגנות – הבעת דעה   נזיקין – הגנות – חובת המפרסם לעשות את הפרסום   נזיקין – פיצויים – בגין פרסום לשון הרע\nהמשך...\n\n', 'simple': 'חברה חדשה ישראלי מין עסקינן תביעה לשון רע , הוגש בגין פרסום אודות תובע התמקד נסיעה חלק מן חופשה בת יום טורקיה בעיצומו של שנה לימוד . קבע כי על נתבע שילם כול אחת תובע פיצוי בסך ₪ . נזיקין – עוולה – לשון רע נזיקין – הגנה – אמת פרסום נזיקין – הגנה – תום לב נזיקין – הגנה – הבעה דעה נזיקין – הגנה – חובה פרסם עשה את פרסום נזיקין – פיצוי – בגין פרסום לשון רע המשך . . .'}, {'title': 'בנק לאומי לישראל בע"מ בועז יפעת', 'res': 'נמחק', 'judges': ['                    דניה קרת מאיר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n המחוזי הורה על מחיקת התביעה על הסף. התביעה אינה מתאימה להתברר כתביעה \nאישית בגין קיפוח או חשש מקיפוח של בעלי מניות בחברה.     חברות – עושק המיעוט – קיפוח   חברות – עושק המיעוט – תביעה להסרת קיפוח   חברות – תביעה נגזרת – עושק המיעוט\nהמשך...\n\n', 'simple': 'בנק לאומי ישראל בועז יפעת מין מחוזי הורה על מחיקה תביעה על סף . תביעה אין מתאים התברר תביעה אישי בגין קיפוח או חשש קיפוח של בעל מניה חבר . חבר – מיעוט – קיפוח חבר – מיעוט – תביעה הסרה קיפוח חבר – תביעה נגזר – מיעוט המשך . . .'}, {'title': 'עזבון המנוחה תמיר ברז ז"ל ביתילי בע"מ', 'res': 'התקבל', 'judges': ['                    דליה גנות'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביתילי\n וקלאסי גן חויבו לפצות את עזבון המנוחה תמר בְרז,  בשל הפרת חובת הזהירות \nהמושגית ביניהן כמחזיקות במקרקעין לשם ניהול עסק לבין קהל המבקרים בו,  \nוהפרת חובת הזהירות הקונקרטית שחלה עליהן כמחזיקות במקרקעין לנקוט אמצעי \nפיקוח על הנעשה בשטחן     נזיקין – אחריות – בעל מקרקעין   נזיקין – אחריות – בחינתה   נזיקין – אחריות – חובת זהירות   נזיקין – רשלנות – חובת הזהירות   נזיקין – עוולות – רשלנות   נזיקין – פיצויים – הוכחת שיעור הנזק\nהמשך...\n\n', 'simple': 'מנוחה תמיר ברז מין קלאסי גן חויב פיצה את מנוחה תמר ברז , של הפרה חובה זהירות מושגי בין החזיק מקרקעין לשם ניהול עסק בין קהל מבקר ב , הפרה חובה זהירות קונקרטי חל על החזיק מקרקעין נקט אמצעי פיקוח על נעשה שטח נזיקין – אחריות – בעל מקרקעין נזיקין – אחריות – בחינה נזיקין – אחריות – חובה זהירות נזיקין – רשלנות – חובה זהירות נזיקין – עוולה – רשלנות נזיקין – פיצוי – הוכחה שיעור נזק המשך . . .'}, {'title': 'נעמי מדני מזל מסיקה', 'res': '', 'judges': ['                    עוזי פוגלמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   הגנת הדייר – פינוי – עילות פינוי   הגנת הדייר – סעד מן הצדק – הענקתו   נזיקין – פיצויים – בגין נזקי גוף   נזיקין – פיצויים – בגין סבל   נזיקין – פיצויים – שיעורם   נזיקין – תרופות – פיצויים\nהמשך...\n\n', 'simple': 'נעמי דני מזל הסיק מין הגנה דייר – פינוי – עילה פינוי הגנה דייר – סעד מן צדק – נזיקין – פיצוי – בגין נזק גוף נזיקין – פיצוי – בגין סבל נזיקין – פיצוי – שיעור נזיקין – תרופה – פיצוי המשך . . .'}, {'title': 'דורון צפנת גרונדמן ושות\' שיווק מוצרי ספורט בע"מ', 'res': 'נדחה', 'judges': ['                    חאלד כבוב'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: נדחתה בקשת המבקש לאישור תביעתו כתביעה נגזרת. נפסק,  כי זהו מקרה מובהק של הגשת הליך משפטי הנעדר כל בסיס ראייתי.      חברות – תביעה נגזרת – אימתי\nהמשך...\n\n', 'simple': 'דורון שיווק מוצר ספורט מין נדחה בקשה מבקש אישור תביעה תביעה נגזר . נפסק , כי זהו מקרה מובהק של הגשה הליך משפטי נעדר כול בסיס . חבר – תביעה נגזר – המשך . . .'}, {'title': 'הוצאת עיתון הארץ בע"מ עודד קאשי', 'res': 'התקבל', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n קיבל ערעור על פס"ד בו התקבלה תביעת לשון הרע בגין פרסום ידיעה בה צוטטו \nדברי לשון הרע. נפסק כי בנסיבות העניין עומדת למערערים הגנת "אמת בפרסום", \n לא היה מקום לקבוע כי המערערים פעלו בחוסר תום לב ולא היה מקום לפסוק הן \nפיצוי בלא הוכחת נזק והן פיצוי בגין נזק בעין על דרך האומדן.     נזיקין – עוולות – לשון הרע   נזיקין – הגנות – אמת בפרסום   נזיקין – הגנות – תום-לב   נזיקין – פיצוי – כפל פיצוי\nהמשך...\n\n', 'simple': 'הוצאה עיתון ארץ עודד מין קיבל ערעור על ב התקבל תביעה לשון רע בגין פרסום ידיעה ב צוטט דבר לשון רע . נפסק כי עניין עמד מערער הגנה " אמת פרסום " , לא היה מקום קבע כי מערער פעל חוסר תום לב לא היה מקום פסק הן פיצוי בלא הוכחה נזק הן פיצוי בגין נזק עין על דרך אומדן . נזיקין – עוולה – לשון רע נזיקין – הגנה – אמת פרסום נזיקין – הגנה – תום לב נזיקין – פיצוי – כפל פיצוי המשך . . .'}, {'title': 'יצחק אליהו דיין דוד פתאל', 'res': 'נדחה', 'judges': ['                    חאלד כבוב'], 'pdf_url': None, 'mini': "\n\n\nמיני-רציו: נדחתה \nבקשת המבקשים לאישור תביעה כתביעה נגזרת. נפסק,  כי דרישת הפניה המוקדמת \nבסע' 194 לחוק החברות,  לצורך הגשתה של תביעה נגזרת,  אינה מהווה תנאי \nפורמאלי גרידא,  כי אם תנאי מהותי,  אשר מטרתו למנוע מבית המשפט לדון \nבתביעה שאינה בשלה. בלא מילוי דרישה זו,  או כאשר מכתב הדרישה מנוסח בצורה \nכללית וסתמית,  לא ניתנת לחברה אותה הזדמנות נדרשת לדון בעניין בטרם יגיע \nהוא לפתחו של בית המשפט,  ובוודאי כך הדבר כאשר עילות מעילות התביעה כלל \nאינן מוזכרות בכתב הדרישה.     חברות – בעלי מניות – תביעה נגזרת   דיון אזרחי – מעשה-בית-דין – השתק פלוגתא\nהמשך...\n\n", 'simple': 'יצחק אליהו דיין דויד מין נדחה בקשה מבקש אישור תביעה תביעה נגזר . נפסק , כי דרישה פנייה מוקדם חוק חבר , לצורך הגשה של תביעה נגזר , אין היווה תנאי גרידא , כי אם תנאי מהותי , אשר מטרה מנע בית משפט דן תביעה אין של . בלא מילוי דרישה זו , או כאשר מכתב דרישה מנוסח צורה כללי סתמי , לא ניתן חבר את הזדמנות נדרש דן עניין טרם הגיע הוא פתח של בית משפט , בוודאי כך דבר כאשר עילה עילה תביעה כלל אין הוזכר כתב דרישה . חבר – בעל מניה – תביעה נגזר דיון אזרחי – מעשה בית דין – המשך . . .'}, {'title': 'ע.נ בית נוי בע"מ אהרון אבולוף', 'res': 'התקבל חלקית', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n קיבל באופן חלקי ערעור על פס"ד בו נפסק לעובד פיצוי בגין תאונת עבודה,  \nופסק כי אין מקום להתערב בקביעות לעניין האחריות,  האשם התורם וגובה הפיצוי\n – להוציא הפיצוי בגין הפסדי השתכרות בעבר,  אשר לא היה מקום לפסוק,  בהעדר\n הוכחה.     נזיקין – אחריות – מעביד   נזיקין – אחריות – אחריות אישית   נזיקין – הגנות – אשם תורם   נזיקין – פיצויים – הוכחת שיעור הנזק   נזיקין – פיצויים – על דרך אומדנא\nהמשך...\n\n', 'simple': 'בית נוי אהרן מין קיבל אופן חלק ערעור על ב נפסק עובד פיצוי בגין תאונה עבודה , פסק כי אין מקום התערב קביעות עניין אחריות , אשם תרם גובה פיצוי – להוציא פיצוי בגין הפסד עבר , אשר לא היה מקום פסק , העדר הוכחה . נזיקין – אחריות – מעביד נזיקין – אחריות – אחריות אישי נזיקין – הגנה – אשם תרם נזיקין – פיצוי – הוכחה שיעור נזק נזיקין – פיצוי – על דרך המשך . . .'}, {'title': 'מאיר פלבסקי חברת מקור הפורמיקה בע"מ', 'res': 'נדחה', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: תאגיד זכאי לתבוע סעד בעוולת לשון הרע וזכאי להיפרע את נזקיו ממעוול שפגע בשמו הטוב.      נזיקין – עוולות – לשון הרע   נזיקין – הגנות – אמת בפרסום   נזיקין – הגנות – תום-לב\nהמשך...\n\n', 'simple': 'מאיר חברה מקור מין תאגיד זכאי תבע סעד עוולה לשון רע זכאי את נזק פגע שם טוב . נזיקין – עוולה – לשון רע נזיקין – הגנה – אמת פרסום נזיקין – הגנה – תום לב המשך . . .'}, {'title': 'DMK Deutsche Milchkontor GmbH גדעון לנדסברגר', 'res': 'נמחק', 'judges': ['                    חנה פלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לעניין\n "הפורום הנאות" לדון בתובענה,  פנייה של אדם הטוען לזכות תביעה הנעשית \nבמקום שיפוט זר,  במיוחד כשלא מדובר בפתיחת הליך משפטי שם,  אינה סוגרת \nבפניו את הדלת לנקיטת הליכים בישראל.     משפט בינלאומי פרטי – סמכות בינלאומית – המצאה אל מחוץ לתחום השיפוט   דיון אזרחי – המצאת כתבי-בי-דין – אל מחוץ לתחום השיפוט\nהמשך...\n\n', 'simple': 'גדעון מין עניין " פורום נאות " דן תובענה , פנייה של אדם טען לזכותו תביעה נעשה מקום שיפוט זר , במיוחד לא דובר פתיחה הליך משפטי שם , אין סגר בפני את דלת הליך ישראל . משפט בינלאומי פרטי – סמכות בינלאומי – המצאה אל מחוץ תחום שיפוט דיון אזרחי – המצאה כתב ב דין – אל מחוץ תחום שיפוט המשך . . .'}, {'title': 'רוני מאנה תעשיות מזון תנובה - אגודה שיתופית חקלאית בישראל בע"מ', 'res': '', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n אף שהפסיקה תמכה בדעה כי בהעדר הסכם תיווך בכתב,  יש לדחות תביעה לתשלום \nדמי תיווך בעסקת מקרקעין,  קיימות דעות נוספות ואין מקום לסלק תביעה על הסף\n בשל העדר הסכם בכתב.   חוזים – תיווך – דרישת הכתב   דיון אזרחי – סילוק על הסף – דחייתו\nהמשך...\n\n', 'simple': 'רוני אינה תעשייה מזון תנובה - אגודה שיתופי חקלאי ישראל מין אף פסיקה תמך דעה כי העדר הסכם תיווך בכתב , יש דחה תביעה תשלום דמים תיווך עסקה מקרקעין , קיים דעה נוסף אין מקום סילק תביעה על סף של העדר הסכם בכתב . חוזה – תיווך – דרישה כתב דיון אזרחי – סילוק על סף – דחייה המשך . . .'}, {'title': 'מרקעי תקשורת בע"מ גילת רשתות לווין בע"מ', 'res': 'נדחה', 'judges': ['                    חאלד כבוב'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לצורך \nגילוי מסמכים בבקשה להגשת תביעה נגזרת,  נדרשת תשתית ראייתית ראשונית לקיום\n התנאים לאישור התביעה ורלוונטיות המסמכים לשלב המקדמי. הדיון בקיום סודות \nמסחריים יערך רק בשלב העיון במסמכים. במקרה זה,  לא הוכחה תשתית ראייתית \nברמה הגבוהה הנדרשת לצורך גילוי ועיון במסמכים,  שעה שהמסמכים המבוקשים \nמעידים כי הדירקטוריון התנהל כראוי ומאידך העיון כרוך בחשיפת סודות מסחריים\n רגישים.      חברות – תביעה נגזרת – גילוי ועיון במסמכים   חברות – תביעה נגזרת – ועדת תביעות בלתי תלויה\nהמשך...\n\n', 'simple': 'מרקע תקשורת גילה רשת לוין מין צורך גילוי מסמך בבקשה הגשה תביעה נגזר , נדרש תשתית ראשוני קיום תנאי אישור תביעה רלוונטיות מסמך שלב מקדמי . דיון קיום סוד מסחרי נערך רק שלב עיון מסמך . מקרה זה , לא הוכח תשתית רמה גבוה נדרש לצורך גילוי עיון מסמך , שעה מסמך מבוקש העיד כי דירקטוריון התנהל כראוי מאידך עיון כרוך חשיפה סוד מסחרי רגיש . חבר – תביעה נגזר – גילוי עיון מסמך חבר – תביעה נגזר – ועדה תביעה בלתי תלוי המשך . . .'}, {'title': 'קרן טוליפ קפיטל ש.מ לוי רחמני', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: במסגרת\n בקשה לגילוי מסמכים בבקשה לאישור תביעה נגזרת,  ישנה רלוונטיות למסמכים \nהנוגעים לתום-הלב של מבקש האישור ולניגוד עניינים בין טובתו לטובת החברה \nהמיוצגת,  לעניין השאלה האם לאשר את בקשתו. עם זאת,  די בכך שביהמ"ש ישתכנע\n כי אין לו מטרות זרות בהגשת הבקשה וכי אין חשש ממשי לכך שיעשה שימוש לרעה \nבהליך התביעה הנגזרת רק כדי להשיג טובות הנאה לעצמו המנוגדות לטובת החברה.    חברות – תביעה נגזרת – גילוי ועיון במסמכים\nהמשך...\n\n', 'simple': 'קרן קפיטל לוי מין מסגרת בקשה גילוי מסמך בבקשה אישור תביעה נגזר , יש רלוונטיות מסמך נגע תום לב של מבקש אישור ניגוד עניין בין טובה טובה חבר מיוצג , עניין שאלה האם אישר את בקשה . עם זאת , די כך השתכנע כי אין ל מטרה זר הגשה בקשה כי אין חשש ממשי כך עשה שימוש רעה הליך תביעה נגזר רק כדי השיג טובה הנאה עצמו מנוגד טובה חבר . חבר – תביעה נגזר – גילוי עיון מסמך המשך . . .'}, {'title': 'נוחי דנקנר ישראל בן יורם', 'res': 'פשרה', 'judges': ['                    ד"ר עודד מודריק'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: משחדל \nבעל המניות להחזיק במניות החברה,  לכאורה,  נשמט הטעם בגינו הוענקה לו \nמלכתחילה האפשרות להגיש את התביעה הנגזרת. מנגד לגישה זו ניתן להעלות על \nהדעת מקרים בהם הפסקת ההחזקה במניות איננה מובילה בהכרח לשלילת זכות מבקש \nהאישור להמשיך בניהול התביעה הנגזרת.     חברות – תביעה נגזרת – מהי   חברות – תביעה נגזרת – מחיקה על הסף\nהמשך...\n\n', 'simple': 'נח דנקנר ישראל בן יורם מין חדל בעל מניה החזיק מניה חבר , לכאורה , טעם בגין הוענק ל מלכתחילה אפשרות הגיש את תביעה נגזר . מנגד גישה זו ניתן העלה על דעת מקרה ב הפסקה החזקה מניה אין הוביל הכרח שלילה זכות ביקש אישור המשיך ניהול תביעה נגזר . חבר – תביעה נגזר – מהי חבר – תביעה נגזר – מחיקה על סף המשך . . .'}, {'title': 'אילן ויטהוף ויטל איתן שריקי', 'res': '', 'judges': ['                    עינת רביד'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לא בכל\n מקום שצד טוען שצד אחר חב לו חובת נאמנות,  מדובר ב"תביעה לפי חוק \nהנאמנות" הנדונה בית המשפט המחוזי,  אלא יש לבחון ולסווג את אופיין ומהותן \nשל הטענות ביחס לסוגיית הנאמנות. במקרה זה מדובר בתביעה כספית,  אשר לפי \nסכומה מצויה בסמכות בימ"ש השלום.     דיון אזרחי – סמכות – עניינית   בתי-משפט – סמכות – סמכות עניינית   בתי-משפט – סמכות – בית-המשפט המחוזי\nהמשך...\n\n', 'simple': 'אילן נטל איתן מין לא כול מקום צד טען צד אחר חב ל חובה נאמנות , מדובר ב " תביעה לפי חוק נאמנות " נדון בית משפט מחוזי , אלא יש בחן סיווג את אופי מהות של טענה יחס סוגיה נאמנות . מקרה זה דובר תביעה כספי , אשר לפי סכום מצוי סמכות שלום . דיון אזרחי – סמכות – ענייני בית משפט – סמכות – סמכות ענייני בית משפט – סמכות – בית משפט מחוזי המשך . . .'}, {'title': 'דני בירנבוים ואח\' קלאב אין אילת אחזקות בע"מ', 'res': 'נסגר טכנית', 'judges': ["                    דר' דרורה פלפל"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש קיבל בקשה לאישור תביעה ייצוגית בעניין פרשנות הסכם לרכישת זכויות נופש.     דיון אזרחי – תובענה ייצוגית – אישור תובענה ייצוגית   חוזים – פרשנות – הכלל נגד המנסח\nהמשך...\n\n', 'simple': 'דני בירנבוים קלאב אין אילת אחזקה מין קיבל בקשה אישור תביעה ייצוגי עניין פרשנות הסכם רכישה זכות נופש . דיון אזרחי – תובענה ייצוגי – אישור תובענה ייצוגי חוזה – פרשנות – כלל נגד ניסח המשך . . .'}, {'title': 'אמניר תעשיות מיחזור בע"מ לוי שלב', 'res': 'נדחה', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: כדי \nלהיכנס לגדרי ההלכה שנקבעה בפס"ד אסם,  יש להוכיח ראשית כי מתקיים \'שימוש \nמוכר ברכב מנועי למטרות תחבורה\',  שעשוי להתנגש עם החזקה הממעטת של טעינה \nופריקה. בענייננו,  התחרות הנ"ל כלל לא מתקיימת,  שכן הוכח ונקבע בערכאה \nקמא,  שפעולת הטעינה לא הסתיימה,  ולכן לא מתקיימת "מטרה תחבורתית" לירידה \nמהמשאית,  ולפיכך אין מדובר כלל בשימוש ברכב.      נזיקין – פיצויים לנפגעי תאונות דרכים – שימוש ברכב   נזיקין – פיצויים לנפגעי תאונות דרכים – תאונת דרכים   נזיקין – אחריות – מעביד   בתי-משפט – ערעור – מועדים\nהמשך...\n\n', 'simple': 'תעשייה מחזור לוי שלב מין כדי נכנס גדר הלכה נקבע אסם , יש הוכיח ראשית כי התקיים \' שימוש מוכר רכב מנועי מטרה תחבורה \' , עשוי התנגש עם חזקה מיעט של טעינה פריקה . עניין , תחרות כלל לא התקיים , כן הוכח נקבע קמא , פעולה טעינה לא הסתיים , לכן לא התקיים " מטרה תחבורתי " ירידה משאית , לפיכך אין מדובר כלל שימוש רכב . נזיקין – פיצוי נפגע תאונה דרך – שימוש רכב נזיקין – פיצוי נפגע תאונה דרך – תאונה דרך נזיקין – אחריות – מעביד בית משפט – ערעור – מועד המשך . . .'}, {'title': 'וורלד קפיטל גרופ בע"מ כונס הנכסים הרשמי', 'res': 'נדחה', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ככלל,  יש לחייב נושה שמערער על הכרעת בעל תפקיד בתביעת חוב,  בהפקדת ערובה להבטחת הוצאות בעל התפקיד.     פשיטת רגל – הליכי פשיטת רגל – ערעור   פשיטת רגל – תביעת חוב – חיוב בערובה בערעור כל ההכרעה\nהמשך...\n\n', 'simple': 'קפיטל גרופ כונס נכס רשמי מין כלל , יש חייב נושה ערער על הכרעה בעל תפקיד תביעה חוב , ערובה הבטחה הוצאה בעל תפקיד . פשיטה רגל – הליך פשיטה רגל – ערעור פשיטה רגל – תביעה חוב – חיוב ערובה ערעור כול הכרעה המשך . . .'}, {'title': 'המוסד לביטוח לאומי קרנית-קרן לפיצוי נפגעי תאונת דרכים', 'res': 'נדחה', 'judges': ['                    שבח יהודית'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בנוגע \nלקביעת יחס הנכויות בתביעת שיבוב של הביטוח הלאומי,  כאשר הנפגעת בתאונה \nוהנושאת באחריות לה ויתרו בהסכמה על חקירת המומחים שחיוו דעתם בשאלת יחס \nהנכויות,  אמנם אין מדובר בקביעה שיפוטית ממש,  אך אין מקום לאיון קביעות \nחוות הדעת בשאלת יחס הנכויות.     ביטוח לאומי – שיפוי – סוברוגציה (שיבוב)   נזיקין – שיפויי – ביטוח לאומי\nהמשך...\n\n', 'simple': 'מוסד ביטוח לאומי קרנית קרן פיצוי נפגע תאונה דרך מין בנוגע קביעה יחס נכות תביעה של ביטוח לאומי , כאשר נפגע תאונה נשא אחריות ל ויתר הסכמה על חקירה מומחה דעה שאלה יחס נכות , אומנם אין מדובר קביעה שיפוטי ממש , אך אין מקום איון קביעות חווה דעת שאלה יחס נכות . ביטוח לאומי – – ( ) נזיקין – – ביטוח לאומי המשך . . .'}, {'title': 'בס ארנון אברהם אריה', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n קיבל ערעור על תביעה שטרית שהתקבלה. הוראות חוק הלוואות חוץ בנקאיות הינן \nהוראות מהותיות. על המשיב היה להגיש תביעתו בהתאם להוראות סעיף 8 לחוק. \nמשלא הוצג חוזה ההלוואה,  דין תביעתו השטרית להדחות ומעת שלא הוכחה ההלוואה\n גם אין מקום להורות על השבה.     חוזים – הלוואה – הלוואה חוץ-בנקאית   שטרות – עיסקת היסוד – תביעה על פיה\nהמשך...\n\n', 'simple': 'בס ארנון אברהם אריה מין קיבל ערעור על תביעה שטרית התקבל . הוראה חוק הלוואה חוץ בנקאי הינה הוראה מהותי . על משיב היה הגיש תביעה בהתאם הוראה סעיף חוק . לא הוצג חוזה הלוואה , דין תביעה הדחה עת לא הוכח הלוואה גם אין מקום הורה על השבה . חוזה – הלוואה – הלוואה חוץ בנקאי שטר – עסקה יסוד – תביעה על פה המשך . . .'}, {'title': 'יצחק חייק בנק הפועלים בע"מ', 'res': '', 'judges': ["                    צ' ברון"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: נזיקין – אחריות – בנק אחריות בליווי פיננסי של פרויקט בנייה – היקף האחריות – חובת זהירות מושגית – חובת זהירות קונקרטית.\n\n', 'simple': 'יצחק בנק פועל מין נזיקין – אחריות – בנק אחריות ליווי פיננסי של פרויקט בנייה – היקף אחריות – חובה זהירות מושגי – חובה זהירות קונקרטי .'}, {'title': 'יחיאל בר עם אל על נתבי אויר לישראל בע"מ', 'res': 'נדחה', 'judges': ['                    חאלד כבוב'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:    רק בעל מניות הרשום בעצמו במרשם בעלי המניות או באמצעות חברה לרישומים אצל חבר בורסה ייחשב כבעל מניות,  לצורך הגשת תביעה נגזרת.   חברות – תביעה נגזרת – אימתי\nהמשך...\n\n', 'simple': 'יחיאל בר עם אל על נתב אוויר ישראל מין רק בעל מניה רשום עצמו מרשם בעל מניה או באמצעות חבר רישום אצל חבר בורסה נחשב בעל מניה , לצורך הגיש תביעה נגזר . חבר – תביעה נגזר – המשך . . .'}, {'title': 'עמי מיטרני בע"מ עופר משולם', 'res': 'התקבל חלקית', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nמשפט המחוזי אישר את קביעתה של הערכאה הדיונית,  לפיה דחק נפשי שהתפתח אצל \nהתובע כתוצאה מתאונת עבודה הוא שגרם להופעת מחלת הסוכרת אצלו. נפסק,  כי \nהמשיב חצה את שתי המשוכות עת הוכיח,  כי סבל מדחק נפשי בעוצמה חריגה וכי \nקיים קשר סיבתי בין דחק נפשי למחלת הסוכרת.     נזיקין – אחריות – קשר סיבתי   נזיקין – קשר סיבתי – הוכחתו   נזיקין – קשר סיבתי – קיומו\nהמשך...\n\n', 'simple': 'עמי עופר שולם מין בית משפט מחוזי אישר את קביעה של דיוני , לפי דחק נפשי התפתח אצל תובע תוצאה תאונה עבודה הוא גרם הופעה מחלה סוכרת אצל . נפסק , כי משיב חצה את שתיים עת הוכיח , כי סבל נפשי עוצמה חריג כי קיים קשר סיבתי בין דחק נפש מחלה סוכרת . נזיקין – אחריות – קשר סיבתי נזיקין – קשר סיבתי – הוכחה נזיקין – קשר סיבתי – קיום המשך . . .'}, {'title': 'מדינת ישראל בלנקה דייוויס', 'res': '', 'judges': ["                    ב' כהן"], 'pdf_url': None, 'mini': '\n\n\n\t\t\n                        נזיקין - צו מניעה - עוולה של הפרת חובה חקוקה \nעפ"י סעיף 63 לפקודת הנזיקין [נוסח חדש] - כוחה של המדינה להשיג צו מניעה \nחרף כוחה להעמיד לדין פלילי. פרשנות - פירוש סעיף 40 לפקודת בתי הדואר.\n\n', 'simple': 'מדינה ישראל בלנקה דייוויס נזיקין - צו מניעה - עוולה של הפרה חובה חקוק סעיף פקודה נזיקין נוסח חדש - כוח של מדינה השיג צו מניעה חרף כוח העמיד דין פלילי . פרשנות - פירוש סעיף פקודה בית דואר .'}, {'title': 'אנגל משאבים ופיתוח בע"מ אזורים החזקות מזרח אירופה בע"מ', 'res': 'נדחה', 'judges': ['                    חגי ברנר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט אישר את הכרעת הנאמן לבדיקת תביעות חוב,  לפיה אושרה בחלקה תביעת חוב\n של המשיבה להשבת כספים שמשכה החברה מעבר לחלקה היחסי בפרוייקט בו היו \nשותפות. עם זאת,  נקבע כי היה מקום לפסוק הוצאות לטובת המשיבה,  נוכח היקף \nהמאמץ החריג שהשקיעה בניהול תביעתה והסכום הגבוה שנפסק לזכותה.     דיון אזרחי – ערעור – דחייה לפי תקנה 460(ב) לתקסד`א ‏   דיון אזרחי – הוצאות משפט – פסיקתן   חברות – פירוק – תביעת חוב   חברות – בעלי עניין – עיסקאות עם בעלי עניין\nהמשך...\n\n', 'simple': 'אנגל משאבים פיתוח אזור החזקה מזרח אירופה מין בית משפט אישר את הכרעה נאמן בדיקה תביעה חוב , לפי אושר חלקה תביעה חוב של השיב השבה כספים משך חבר מעבר חלק יחסי פרויקט ב היה שותפות . עם זאת , נקבע כי היה מקום פסק הוצאה טובה השיב , נוכח היקף מאמץ חריג שקיעה ניהול תביעה סכום גבוה נפסק לזכותו . דיון אזרחי – ערעור – דחייה לפי תקנה ( ב ) ‏ דיון אזרחי – הוצאה משפט – פסיקה חבר – פירוק – תביעה חוב חבר – בעל עניין – עסקה עם בעל עניין המשך . . .'}, {'title': '"קר" שרותי רפואה בע"מ א.מ.ל. אמריקן לייזר בע"מ', 'res': 'התקבל', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט פסק כי המשיבה אחראית בגין הוצאת לשון הרע כלפי המערערות,  עקב פרסום\n "מחקר" כוזב שהשווה לכאורה בין נותני שירותים בתחום הסרת משקפיים בלייזר \nוהשמיץ את המערערות. נפסק כי המערערות זכאיות לפיצוי סטטוטורי בגין \nהפרסומים החוזרים והנשנים,  בשיעור המקסימלי הקבוע בחוק.     נזיקין – עוולות – לשון הרע   נזיקין – פיצויים – בגין לשון הרע\nהמשך...\n\n', 'simple': '" קר " שירות רפואה לייזר מין בית משפט פסק כי השיב אחראי בגין הוצאה לשון רע כלפי מערער , עקב פרסום " מחקר " כוזב השווה לכאורה בין נתן שירות תחום הסרה משקפיים לייזר את מערער . נפסק כי מערער זכאי פיצוי בגין פרסום חזר נשנה , שיעור קבוע חוק . נזיקין – עוולה – לשון רע נזיקין – פיצוי – בגין לשון רע המשך . . .'}, {'title': 'קד-קו בניין פיתוח וכבישים בע"מ מבני גאיה יזום והשקעות בע"מ', 'res': 'נדחה', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: מי \nשהיה זכאי לבטל חוזה,  או לפנות לבית המשפט בתביעה לביטולו של החוזה,  בשל \nפגם בכריתתו,  ולא עשה כן,  אלא בחר בקיומו של החוזה,  ואף נהנה מפירותיו, \n אינו רשאי לתבוע את הנזקים שנגרמו לו,  לטענתו,  מקיומו של החוזה.    חוזים – ביטול – שלא כדין   חוזים – ביטול – טעות   חוזים – ביטול – אי-ביטול   המחאת חיובים – המחאת זכות – בנזיקין\nהמשך...\n\n', 'simple': 'קד קו בניין פיתוח כביש בני יזום השקעה מין מי היה זכאי ביטל חוזה , או פנה בית משפט תביעה ביטול של חוזה , בשל פגם כריתה , לא עשה כן , אלא בחר קיום של חוזה , אף נהנה פרי , אין רשאי תבע את נזק נגרם ל , טענה , קיום של חוזה . חוזה – ביטול – לא דין חוזה – ביטול – טעות חוזה – ביטול – אי ביטול המחאה חיוב – המחאה זכות – נזיקין המשך . . .'}, {'title': 'סלומון דניאל גורי יבוא והפצה בע"מ', 'res': 'נדחה', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nמשפט דחה בקשה לאישור תביעה העוסקת בהימצאות ריכוזי היסוד המתכתי הרעיל \nקדמיום במחית גזר של גרבר כתובענה ייצוגית בקובעו,  כי ישנו קושי רב בקביעת\n חברי הקבוצה המיוצגת והוכחתם,  ולכן הדרך לבירור התביעה כתביעה ייצוגית \nאיננה עוד הדרך ה"יעילה וההוגנת".      דיון אזרחי – תובענה ייצוגית – בקשה לאשר תובענה ייצוגית   דיון אזרחי – תובענה ייצוגית – חילופי תובע מייצג   דיון אזרחי – תובענה ייצוגית – לפי חוק תובענות ייצוגיות   דיון אזרחי – תובענה ייצוגית – עילות   דיון אזרחי – תובענה ייצוגית – שיקולי בית-המשפט   דיון אזרחי – תובענה ייצוגית – תנאים לאישורה\nהמשך...\n\n', 'simple': 'סלומון דניאל גור יבוא הפצה מין בית משפט דחה בקשה אישור תביעה עסק הימצאות ריכוז יסוד מתכתי הרעיל גזר של תובענה ייצוגי קבע , כי יש קושי רב קביעה חבר קבוצה מיוצג הוכיח , לכן דרך בירור תביעה תביעה ייצוגי אין עוד דרך ה " יעיל הוגן " . דיון אזרחי – תובענה ייצוגי – בקשה אישר תובענה ייצוגי דיון אזרחי – תובענה ייצוגי – חילופי תבע ייצג דיון אזרחי – תובענה ייצוגי – לפי חוק תובענה ייצוגי דיון אזרחי – תובענה ייצוגי – עילה דיון אזרחי – תובענה ייצוגי – שיקול בית משפט דיון אזרחי – תובענה ייצוגי – תנאי אישור המשך . . .'}, {'title': 'שלמה כהן מדינת ישראל', 'res': 'התקבל', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט קיבל את ערערו של המערער על פסק דינו של בית משפט השלום,  לפיו נדחתה\n תביעתו הנזיקית של המערער נגד המדינה,  שנסבה על טענתו לעיכובו שלא כדין \nע"י המשטרה. נפסק,  כי מלוח הזמנים מתחייבת המסקנה כי משך עיכובו של המערער\n לא ענה על תנאי "הזמן הסביר",  בשים לב למהות העבירה והזמן הסביר שנדרש \nלחקירה בעניינה.     נזיקין – חיוב בנזיקין – בגין עיכוב שלא כדין\nהמשך...\n\n', 'simple': 'שלמה כהן מדינה ישראל מין בית משפט קיבל את ערער של מערער על פסק דין של בית משפט שלום , לפי נדחה תביעה של מערער נגד מדינה , נסב על טענה עיכוב לא דין משטרה . נפסק , כי לוח זמן התחייב מסקנה כי משך עיכוב של מערער לא ענה על תנאי " זמן הסביר " , שם לב מהות העביר זמן הסביר נדרש חקירה עניין . נזיקין – חיוב נזיקין – בגין עיכוב לא דין המשך . . .'}, {'title': 'חברת "Central European Estates N.V." כונס נכסים רשמי תל אביב', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בנסיבות העניין,  יש מקום לברר את התביעה נגד החברה כהליך עצמאי ולא כתביעת חוב או כבקשה למתן הוראות בהליך הסדר הנושים של החברה.     חברות – פירוק – תביעת חוב\nהמשך...\n\n', 'simple': 'חברה " . " כונס נכס רושם תל אביב מין עניין , יש מקום את תביעה נגד חבר הליך עצמאי לא תביעה חוב או בקשה מתן הוראה הליך הסדר נושה של חבר . חבר – פירוק – תביעה חוב המשך . . .'}, {'title': 'סופר פארם עיריית תל-אביב', 'res': 'התקבל', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nהמערערת הגישה תביעה כספית כנגד המשיבה,  להשבה של כספים ששולמו ביתר. \nהמערערת העלתה טענות לעניין הרשלנות המיוחסת למשיבה,  טענות הטעונות בירור \nעובדתי. בנוסף,  תביעת ההשבה נסמכת  על גביית יתר אשר לכאורה אינה שנויה \nבמחלוקת. בנסיבות אלה יש לקבוע,  כי הסמכות העניינית היא של ביהמ"ש האזרחי,\n  ולא היה מקום לדחיית התביעה על הסף.   רשויות מקומיות – ארנונה – השבת כספים ששולמו ביתר   בתי-משפט – סמכות – סמכות עניינית\nהמשך...\n\n', 'simple': 'סופר פאר עירייה תל אביב מין מערער הגיש תביעה כספי כנגד השיב , השבה של כספים שולם יתר . מערער העלה טענה עניין רשלנות מיוחס השיב , טענה טעון בירור עובדתי . נוסף , תביעה השבה נסמך על יתר אשר לכאורה אין נויה מחלוקת . אלה יש קבע , כי סמכות ענייני היא של אזרחי , לא היה מקום דחייה תביעה על סף . רשות מקומי – ארנונה – השבה כספים שולם יתר בית משפט – סמכות – סמכות ענייני המשך . . .'}, {'title': 'פרמייר ים המלח מעבדות קוסמטיקה בע"מ Amazon .com.inc', 'res': '', 'judges': ['                    חנה פלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בוטל \nהיתר המצאה מחוץ לתחום השיפוט,  שניתן במסגרת תביעה שעניינה בטענה שבאתר \nהאינטרנט של המבקשת נמכרים ללא פיקוח מוצרים המפרים את זכויות הקניין \nהרוחני של התובעת. נפסק כי אין בידי התובעת עילת תביעה טובה ולא מתקיימים \nיתר התנאים להתיר המצאה.     משפט בינלאומי פרטי – סמכות בינלאומית – המצאה אל מחוץ לתחום השיפוט   דיון אזרחי – היתר המצאה מחוץ לתחום השיפוט – ביטולו\nהמשך...\n\n', 'simple': 'ים מלח מעבדה קוסמטיקה . מין בוטל היתר המצאה מחוץ תחום שיפוט , ניתן מסגרת תביעה עניין טענה אתר אינטרנט של מבקש נמכר ללא פיקוח מוצר הפרה את זכות קניין רוחני של תובע . נפסק כי אין בידי תובע עילה תביעה טוב לא התקיים יתר תנאי התיר המצאה . משפט בינלאומי פרטי – סמכות בינלאומי – המצאה אל מחוץ תחום שיפוט דיון אזרחי – היתר המצאה מחוץ תחום שיפוט – נטל המשך . . .'}, {'title': 'כלל חברה לביטוח בע"מ עיזבון המנוחה פלונית ז"ל', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט שלערעור קבע כי כתב הויתור שחתמו הורי המנוחה בשם העיזבון – תקף ולא \nקיימת לעיזבון עילת תביעה באמצעות האח,  שאינו חתום על כתב הוויתור. כן \nנקבע כי אין מקום לפסיקת פיצוי בגין נזק נפשי לאם וכי יש לייחס רק חלק \nמהנכות התפקודית שנקבעה לאב לתאונה.      חוזים – ויתור – על זכות התביעה   נזיקין – נזק נפשי – עקיף\nהמשך...\n\n', 'simple': 'כלל חברה ביטוח מנוחה פלונית מין בית משפט ערעור קבע כי כתב ויתור חתם הורה מנוחה שם – תקף לא קיים עילה תביעה באמצעות אח , אין חתום על כתב ויתור . כן נקבע כי אין מקום פסיקה פיצוי בגין נזק נפשי אם כי יש ייחס רק חלק נכות תפקודי נקבע אב תאונה . חוזה – ויתור – על זכות תביעה נזיקין – נזק נפשי – עקיף המשך . . .'}, {'title': 'הפניקס חברה לבטוח בע"מ מאיירס שיווק (1981) בע"מ', 'res': '', 'judges': ['                    שנלר', 'ורדי', 'לבהר שרון'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n קבע כי המבטחת חייבת ליידע את המבוטח שהיא מתכוונת לחתום על הסכם פשרה \nוזאת גם כאשר התביעה נגדו נדחית,  תוך יידוע המבוטח שמגיש התביעה נגדו לא \nיחויב בהוצאות ושהוא יישא בהוצאות המשפטיות של המבטחת עד גובה ההשתתפות \nהעצמית.    ביטוח – השתתפות עצמית – פטור מתשלומה   ביטוח – מבטח – חובותיו   ביטוח – חוזה ביטוח – חובת ההודעה   ביטוח – חוק חוזה הביטוח – פרשנותו   חוזים – קיום חוזה – בדרך מקובלת ובתום-לב\nהמשך...\n\n', 'simple': 'פניקס חברה ביטוח שיווק ( ) מין קבע כי חייב יידע את היא התכוון חתם על הסכם פשרה זאת גם כאשר תביעה נגד נדחה , תוך יידוע הגיש תביעה נגד לא חויב הוצאה הוא נשא הוצאה משפטי של עד גובה השתתפות עצמי . ביטוח – השתתפות עצמי – פטור תשלום ביטוח – – חובה ביטוח – חזה ביטוח – חובה הודעה ביטוח – חוק חוזה ביטוח – פרשנות חוזה – קיום חוזה – דרך מקובל תום לב המשך . . .'}, {'title': 'בנפיט קד"מ מערכות שיווק בע"מ איילה תומר', 'res': '', 'judges': ['                    יהושע גייפמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: תמחור \nעסקי הוא בעל ערך כלכלי,  ויכול להקנות לבעליו יתרון מסחרי; בחלוף זמן,  \nתמחור עסקי כסוד מסחרי אינו עוד בגדר סוד מסחרי,  וזאת לאור הדינמיות \nבתחום; ביהמ"ש אינו נותן סעד זמני הזהה לסעד הסופי בהתייחס למשך תקופת \nההגבלה על חופש העיסוק.     נזיקין – עוולות מסחריות – גזל סוד מסחרי   נזיקין – עוולות מסחריות – סוד מסחרי   חוזים – הגבלת חופש העיסוק – סעדים זמניים   דיון אזרחי – סעדים זמניים – שיקולים בהענקתם\nהמשך...\n\n', 'simple': 'מערכת שיווק איילה תמר מין עסקי הוא בעל ערך כלכלי , יכול הקנה בעל יתרון מסחרי חילוף זמן , עסקי סוד מסחרי אין עוד בגדר סוד מסחרי , זאת לאור דינמי תחום אין נתן סעד זמני זהה סעד סופי התייחס משך תקופה הגבלה על חופש עיסוק . נזיקין – עוולה מסחרי – גזל סוד מסחרי נזיקין – עוולה מסחרי – סוד מסחרי חוזה – הגבלה חופש עיסוק – סעד זמני דיון אזרחי – סעד זמני – שיקול המשך . . .'}, {'title': 'אילון מקובר שמעון סדגסי', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: התקבל \nבחלקו ערעור על פסק דין בתביעת המערערים לפיצוי ולהשבת כספים ששילמו עבור \nלימודים במכללה שקרסה. נפסק כי אין מקום לפטור מאחריות את מי שעבדה במכללה \nוטיפלה בכספיה והוגדל הפיצוי שנפסק למערערים בגין עגמת נפש והוצאות שכר \nטרחה.    חברות – אחריות – נושאי משרה   נזיקין – פיצויים – עגמת נפש\nהמשך...\n\n', 'simple': 'איילון קבר שמעון מין התקבל חלק ערעור על פסק דין תביעה מערער פיצוי השבה כספים שילם עבור לימוד מכללה קרס . נפסק כי אין מקום פטר אחריות את מי עבד מכללה טיפל כספים הוגדל פיצוי נפסק מערער בגין נפש הוצאה שכר טרח . חבר – אחריות – נושא משרה נזיקין – פיצוי – נפש המשך . . .'}, {'title': 'הדר חברה לביטוח בע"מ לאה משולם', 'res': '', 'judges': ["                    י' גרוס"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: רשויות מקומיות – עיריות – אחריות בנזיקין – על נזקים מנפילה עקב סדק במדרכה – סיכונים צפויים – מהם.\n                        \n                    \n\t\n', 'simple': 'הדר חברה ביטוח לאה משולם מין רשות מקומי – עירייה – אחריות נזיקין – על נזק נפילה עקב סדק מדרכה – סיכון צפוי – מן .'}, {'title': 'אוהד דיין  אי די בי חברה לאחזקות בע"מ', 'res': '', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט הורה על אישור הסכם פשרה שהושג במסגרת הליך של בקשה לאישור תביעה \nנגזרת. נקבע,  בין השאר,  כי אף שיש משמעות לעמדתם של מחזיקי האג"ח,  הרי \nעוצמתה של עמדה זו נגזרת מאחוז ההשתתפות של המחזיקים. החלטתם של מחזיקי \nהאג"ח איננה כאמור החלטה מחייבת. החלטת מחזיקי האג"ח היא בגדר המלצה בלבד \nלבית המשפט,  שהוא בעל זכות ההכרעה הסופית.     חברות – תביעה נגזרת – אישורה\nהמשך...\n\n', 'simple': 'אהד דיין אי די ב חבר אחזקה מין בית משפט הורה על אישור הסכם פשרה הושג מסגרת הליך של בקשה אישור תביעה נגזר . נקבע , בין שאר , כי אף יש משמעות עמדה של מחזיק , הרי עוצמה של עמדה זו נגזר אחוז השתתפות של החזיק . החלטה של החזיק אין כאמור החלטה חייב . החלטה מחזיק היא גדר המלצה בלבד בית משפט , הוא בעל זכות הכרעה סופי . חבר – תביעה נגזר – אישור המשך . . .'}, {'title': 'בנק דיסקונט לישראל בע"מ מ. דיאם בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    חנה פלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לנוכח \nהעובדה כי ניתנת רשות להגן בנושאים מצומצמים ביותר; מאחר והחלק הארי של \nהבקשה נדחה,  מחמת השתק פלוגתא והשתק שיפוטי; מכיוון שדומה כי כנגד החלק \nהארי של התביעה אין בפי הנתבעים הגנה; מאחר שבשלב זה לא ניתן להעריך את \nהתחשיב הנחוץ; ביהמ"ש קבע כי מתן הרשות להתגונן מותנית בהעמדת ערובה בסכום \nשל שני מיליון ₪.     דיון אזרחי – סדר דין מקוצר – כשרות תביעה להתברר בסדר דין מקוצר   דיון אזרחי – סדר דין מקוצר – בקשת רשות להתגונן   בתי-משפט – מעשה-בית-דין – השתק פלוגתא   בתי-משפט – מעשה-בית-דין – השתק שיפוטי\nהמשך...\n\n', 'simple': 'בנק ישראל מ . מין נוכח עובדה כי ניתן רשות הגן נושא מצומצם ביותר מאחר חלק ארי של בקשה נדחה , חמה שיפוטי מכיוון דומה כי כנגד חלק ארי של תביעה אין פה נתבע הגן מאחר שלב זה לא ניתן העריך את תחשיב נחוץ קבע כי מתן רשות העמדה ערובה סכום של שניים מיליון ₪ . דיון אזרחי – סדר דין מקוצר – כשרות תביעה התברר סדר דין מקוצר דיון אזרחי – סדר דין מקוצר – קשת רשות בית משפט – מעשה בית דין – בית משפט – מעשה בית דין – שיפוט המשך . . .'}, {'title': 'קיבריש טורקיש אייר ליינס קוגן אביאל', 'res': '', 'judges': ['                    יהודית שטופמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   נזיקין – אחריות – חברות תעופה\nהמשך...\n\n', 'simple': 'אייר קוגן אביאל מין נזיקין – אחריות – חברה תעופה המשך . . .'}, {'title': 'פלוני פלונית', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לא היה\n מקום לביטול חלק מהסכם הגירושין שערכו הצדדים,  משלא הוכיחה המשיבה את \nהטענה שהיוותה בסיס לתביעתה לביטול ההסכם. כמו כן,  לא היה מקום לפסוק לה \nפיצוי בגין נזק לא ממוני שנגרם לה,  בעילה של תרמית.     משפחה – הסכם גירושין – ביטולו   נזיקין – פיצויים – נזק לא ממוני   נזיקין – עוולות – תרמית\nהמשך...\n\n', 'simple': 'פלוני פלונית מין לא היה מקום ביטול חלק הסכם גירושין ערך צד , לא הוכיח השיב את טענה היווה בסיס תביעה ביטול הסכם . כמו כן , לא היה מקום פסק ל פיצוי בגין נזק לא ממון נגרם ל , בעילה של תרמית . משפחה – הסכם גירושין – נטל נזיקין – פיצוי – נזק לא ממונה נזיקין – עוולה – תרמית המשך . . .'}, {'title': 'ישראל פולק קבוצת א. דורי בע"מ', 'res': 'התקבל', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: חבר \nקבוצה שבשמה הוגשה בקשה לאישור תביעה ייצוגית רשאי להודיע על פרישה מהקבוצה\n גם לפני שניתנה החלטה בבקשת האישור. עם זאת,  מימוש זכותו זו עלול להתעכב \nאם תעוכב תביעתו הפרטית באותו עניין. בנסיבות המקרה דנן,  יש לעכב את ההליך\n בתביעה הפרטית עד להכרעה בתביעה הייצוגית.     דיון אזרחי – תובענה ייצוגית – זכותו של חבר קבוצה לצאת מהקבוצה ‏   דיון אזרחי – עיכוב הליכים – עניין תלוי ועומד   בתי-משפט – עיכוב הליכים – הליך תלוי ועומד\nהמשך...\n\n', 'simple': 'ישראל פולק קבוצה א . דור מין חבר קבוצה שם הוגש בקשה אישור תביעה ייצוגי רשאי הודיע על פרישה קבוצה גם לפני ניתן החלטה בקשה אישור . עם זאת , מימוש זכות זו עלול התעכב אם תביעה פרטי אותו עניין . מקרה דנן , יש עיכב את הליך תביעה פרטי עד הכרעה תביעה ייצוגי . דיון אזרחי – תובענה ייצוגי – זכות של חבר קיבוץ יצא קבוצה ‏ דיון אזרחי – עיכוב הליך – עניין תלוי עומד בית משפט – עיכוב הליך – הליך תלוי עומד המשך . . .'}, {'title': 'כהן נתנאל רדיוס שידורים בע"מ', 'res': '', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n יישם את ההלכה שנקבעה בפס"ד שטנדל ודחה בקשה לאישור תביעה ייצוגית בעילת \nהטעיה. כדי להרים את הנטל,  מוטל על המבקש להציע "הצעות מעשיות ומשביעות \nרצון למנגנון,  על פיו ניתן יהיה לקבוע או לכול הפחות להעריך אלו צרכנים \nהושפעו מן הפרסום".     דיון אזרחי – תובענה ייצוגית – התנאים לאישורה   הגנת הצרכן – הטעיה – מהי\nהמשך...\n\n', 'simple': 'כהן נתנאל רדיוס שידור מין יישם את הלכה נקבע דחה בקשה אישור תביעה ייצוגי עילה הטעיה . כדי הרים את נטל , מוטל על מבקש הציע " הצעה מעשי משביע רצון מנגנון , על פה ניתן היה קבע או כול פחות העריך אלו צרכן הושפע מן פרסום " . דיון אזרחי – תובענה ייצוגי – תנאי אישור הגנה צרכן – הטעיה – מהי המשך . . .'}, {'title': 'ק.צ. יחסי ציבור בע"מ עומרי קיס', 'res': 'התקבל', 'judges': ['                    רות לבהר שרון'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: מי \nשמבסס תביעתו על חוק איסור הפליה במוצרים,  בשירותים ובכניסה למקומות בידור\n ולמקומות ציבוריים – עליו הנטל להוכיח קיומה של אחת החזקות המצדיקות את \nהעברת נטל ההוכחה לנתבע. במקרה הנדון,  המשיב לא הרים את הנטל להוכיח כי \nהוא הופלה בכניסה למועדון בשל היותו ערבי,  ויש ליתן משקל לעובדה שהוא הגיש\n למעלה מ-20 תביעות דומות נגד מועדונים שונים ע"פ חוק זה.     משפט חוקתי – זכויות הפרט – שוויון   ראיות – נטל ההוכחה – נטל השכנוע\nהמשך...\n\n', 'simple': 'יחס ציבור עומר קייס מין מי ביסס תביעה על חוק איסור הפליה מוצר , שירות כניסה מקום בידור מקום ציבורי – על נטל הוכיח קיום של אחת החזקה הצדיק את העברה נטל הוכחה נתבע . מקרה נדון , השיב לא הרים את נטל הוכיח כי הוא כניסה מועדון בשל היה ערבי , יש נתן משקל עובדה הוא הגיש למעלה מ - תביעה דומה נגד מועדון שונה חוק זה . משפט חוקתי – זכות פרט – שוויון ראיה – נטל הוכחה – נטל שכנוע המשך . . .'}, {'title': 'מזדה (מצדה) בע"מ 1Fashion box Industries S.P.A.', 'res': '', 'judges': ['                    דורון חסדאי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: נדחתה \nבקשת הנתבעות לביטול היתר המצאה שניתן במעמד צד אחד,  בתביעה שהגישה נגדן \nהתובעת בגין הפרת הסכם הפצה ביניהן. נפסק כי התובעת עמדה בנטל המוטל עליה \nלהוכיח הן את שאלה רצינית שיש לדון בה והן תביעה הראויה לדיון,  וכי מירב \nהזיקות קושרות את התביעה לפורום הישראלי.     דיון אזרחי – סמכות – היתר המצאה   דיון אזרחי – המצאת כתבי-בי-דין – המצאה אל מחוץ לתחום השיפוט   משפט בינלאומי פרטי – סמכות בינלאומית – המצאה אל מחוץ לתחום השיפוט\nהמשך...\n\n', 'simple': '( מצדה ) box . מין נדחה בקשה נתבע ביטול היתר המצאה ניתן מעמד צד אחד , תביעה הגיש נגד תובע בגין הפרה הסכם הפצה בין . נפסק כי תובע עמד נטל מוטל על הוכיח הן את שאלה רציני יש דן ב הן תביעה ראוי דיון , כי מרב זיקה קשר את תביעה פורום ישראלי . דיון אזרחי – סמכות – היתר המצאה דיון אזרחי – המצאה כתב ב דין – המצאה אל מחוץ תחום שיפוט משפט בינלאומי פרטי – סמכות בינלאומי – המצאה אל מחוץ תחום שיפוט המשך . . .'}, {'title': 'דני בוברוב ליאור קרמונה', 'res': 'התקבל', 'judges': ['                    אביגיל כהן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: כאשר \nמוגשת תביעה בעילת לשון הרע,  יש לבחון את האחריות ואת ההגנות ע"פ חוק \nאיסור לשון הרע וקיים קושי להחיל את הגנת קינטור מכח פקודת הנזיקין. בבחינת\n ההגנות ע"פ חוק איסור לשון הרע,  לא ניתן להכשיר את האמירה נגד מומו של \nהמערער,  בהיותו קטן קומה,  כהגנת תום לב.     נזיקין – עוולות – לשון הרע   נזיקין – הגנות – תום-לב\nהמשך...\n\n', 'simple': 'דני ליאור מין כאשר הוגש תביעה עילה לשון רע , יש בחן את אחריות את הגנה חוק איסור לשון רע קיים קושי החיל את הגנה קנטור מכוח פקודה נזיקין . בבחינת הגנה חוק איסור לשון רע , לא ניתן הכשיר את אמירה נגד מום של מערער , היה קטן קומה , הגנה תום לב . נזיקין – עוולה – לשון רע נזיקין – הגנה – תום לב המשך . . .'}, {'title': 'יהונתן ארד מנקס אונליין טריידינג בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    אביגיל כהן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הגשת \nתביעה לפיצוי בגין הפרת חוק התקשורת (בזק ושירותים),  בסיוע חברה המתמחה \nבכך ונהנית מפירות התביעה,  איננה מתיישבת עם תכלית החוק ועשויה להצדיק אי \nפסיקת פיצוי לתובע.     בתי-משפט – בית-משפט לתביעות קטנות – סמכותו   בתי-משפט – בית-משפט לתביעות קטנות – תכליתו   תקשורת – בזק – שיגור דבר פרסומת באמצעות מיתקן בזק\nהמשך...\n\n', 'simple': 'יהונתן ארד אונליין מין הגיש תביעה פיצוי בגין הפרה חוק תקשורת ( בזק שירות ) , סיוע חבר התמחה כך נהנה פרי תביעה , אין התיישב עם תכלית חוק עשוי הצדיק אי פסיקה פיצוי תובע . בית משפט – בית משפט תביעה קטן – סמכות בית משפט – בית משפט תביעה קטן – תכלית תקשורת – בזק – שיגור דבר פרסומת באמצעות מתקן בזק המשך . . .'}, {'title': 'מדינת ישראל פולנסקי אחיקם', 'res': '', 'judges': ["                    ס' רוטלוי"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   דיון פלילי – העמדה לדין – תנאיה   דיון פלילי – התביעה – חובותיה\nהמשך...\n\n', 'simple': 'מדינה ישראל פולנסקי מין דיון פלילי – העמדה דין – תנאי דיון פלילי – תביעה – חובה המשך . . .'}, {'title': 'אלמוני, עו"ד פלוני', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בבוא \nביהמ"ש לפסוק שכר מנהלי עיזבון,  עליו לאזן בין האינטרס לתגמל את בעל \nהתפקיד מול אינטרס היורשים/נוחלים. איזון זה מטה את הכף לשימת הדגש לפעולות\n מנהל העיזבון,  הגם שיש להתחשב בשווי העיזבון; ערכאת הערעור,  תתערב בשכ"ט\n שנקבע למנהל עיזבון רק במקרים חריגים.     ירושה – מנהל עיזבון – תביעת שכר   בתי-משפט – ערעור – התערבות בית-משפט שלערעור\nהמשך...\n\n', 'simple': 'אלמוני , פלוני מין בוא פסק שכר מנהל , על בין אינטרס את בעל תפקיד מול אינטרס יורש / נחל . איזון זה את כף דגש פעולה מנהל , הגם יש שווי ערעור , התערב נקבע מנהל רק מקרה חריג . ירושה – מנהל – תביעה שכר בית משפט – ערעור – התערבות בית משפט ערעור המשך . . .'}, {'title': 'אליהו ארוש מדינת ישראל', 'res': '', 'judges': ['                    לימור מרגולין יחידי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: יש \nמקום להגיש כמוצגי תביעה פרוטוקולים של עדויות הנאשמים בהליך מוקדם,  שלא \nהיוו חלק מחומר החקירה בעת הגשת כתב האישום. החסיון מפני הפללה עצמית אינו \nאוסר על קבלת הפרוטוקולים,  אין צורך בעד שיכשירם ואין בקבלתם כדי לפגוע \nמהותית בזכות הנאשמים ובהזדמנות הסבירה להתגונן.     ראיות – חומר הראיות – דברים המושמעים בבית-המשפט   ראיות – חיסיון – הפללה עצמית   ראיות – הגשתן – מועד להגשתן\nהמשך...\n\n', 'simple': 'אליהו מדינה ישראל מין יש מקום הגיש מוצג תביעה פרוטוקול של עדות נאשם הליך מוקדם , לא היווה חלק חומר חקירה עת הגשה כתב אישום . מפני עצמי אין אסר על קבלה פרוטוקול , אין צורך בעד הכשיר אין קבלה כדי פגע מהותי בזכות נאשם בהזדמנות הסביר . ראיה – חומר ראיה – דבר הושמע בית משפט ראיה – – עצמי ראיה – הגיש – מועד הגשה המשך . . .'}, {'title': 'רמ-נח בע"מ עבודי טוביה', 'res': 'התקבל', 'judges': ['                    שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nהמשיבים יפונו ממקרקעין במתחם "סומייל" בתל אביב,  ואינם זכאים לפיצוי; \nהפינוי יעוכב עד מתן פסק דין בתביעה שתוגש על ידי המשיבים לפיצוי ובלבד \nשתוגש תוך 60 יום,  כאשר המערערת רשאית לעתור לביצוע הפינוי כמפורט בפסק \nהדין.     מקרקעין – הסגת גבול – פינוי    מקרקעין – הסגת גבול – פיצויים   מקרקעין – רישיון – ביטולו   מקרקעין – רישיון – מכללא   קניין – מקרקעין – זכות במקרקעין   קניין – מקרקעין – בר-רשות\nהמשך...\n\n', 'simple': 'נח עיבוד טוביה מין משיב פונה מקרקעין מתחם " " תל אביב , אין זכאי פיצוי פינוי עד מתן פסק דין תביעה הוגש על יד השיב פיצוי בלבד הוגש תוך יום , כאשר מערער רשאי עתר ביצוע פינוי פורט פסק דין . מקרקעין – גבול – פינוי מקרקעין – גבול – פיצוי מקרקעין – רישיון – נטל מקרקעין – רישיון – קניין – מקרקעין – זכות מקרקעין קניין – מקרקעין – בר רשות המשך . . .'}, {'title': 'עזבון המנוח שריה עופר ז"ל כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n דחה תביעה בגדרה עתרה המבקשת להצהיר על זכויותיה במחצית מנכסיו של בעלה \nהמנוח,  וזאת מכוח הוראות חוק יחסי ממון בין בני זוג.     משפחה – יחסי ממון בין בני-זוג – רכוש שנרכש לפני הנישואין   משפחה – יחסי ממון בין בני-זוג – כוונת שיתוף   משפחה – יחסי ממון בין בני-זוג – שיתוף בנכסים\nהמשך...\n\n', 'simple': 'מנוח שר עופר כונס נכס רשמי מין דחה תביעה גדרה עתר מבקש הצהיר על זכות מחצית נכס של בעל מנוח , זאת מכוח הוראה חוק יחס ממון בין בן זוג . משפחה – יחס ממון בין בן זוג – רכוש נרכש לפני נישואין משפחה – יחס ממון בין בן זוג – כוונה שיתוף משפחה – יחס ממון בין בן זוג – שיתוף נכס המשך . . .'}, {'title': 'פלוני פלונית', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n פסיקת מזונות ילדים במסגרת הסכם בין ההורים תחייב את הצדדים גם אם ביהמ"ש \nהיה פוסק יותר,  כל עוד בנסיבות העניין יש בידי ההורה המקבל לספק את צרכי \nהילדים   משפחה – מזונות ילדים – הסכם בעניין שיעור המזונות\nהמשך...\n\n', 'simple': 'פלוני פלונית מין פסיקה מזון ילד מסגרת הסכם בין הורה חייב את צד גם אם היה פסק יותר , כול עוד עניין יש בידי הורה קיבל סיפק את צורך ילד משפחה – מזון ילד – הסכם עניין שיעור מזון המשך . . .'}, {'title': 'שי זכאי חגית ברוורמן', 'res': 'התקבל/ התקבל חלקית', 'judges': ["                    ד''ר דפנה אבניאלי"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: התובעת\n זכאית לפיצוי בגין הפרת זכות יוצרים וזכות מוסרית בתמונה שצילמה,  אשר \nפורסמה בהזמנה לאירוע שנערך לזכרה של המצולמת ובכתבה עיתונאית.     זכויות יוצרים – הפרה – קיומה   זכויות יוצרים – זכות מוסרית – הפרה   זכויות יוצרים – זכות יוצרים – הפרה\nהמשך...\n\n', 'simple': 'שי זכאי חגית ברוורמן מין תובע זכאי פיצוי בגין הפרה זכות יוצר זכות מוסרי תמונה צילם , אשר פורסם הזמנה אירוע נערך זכר של מצולם כתבה עיתונאי . זכות יוצר – הפר – קיום זכות יוצר – זכות מוסרי – הפר זכות יוצר – זכות יוצר – הפרה המשך . . .'}, {'title': 'צבי קולירין כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית המשפט הורה על מכירת זכויות פושט רגל בשטח הגג של בניין,  תוך דחיית טענת גרושתו של החייב לזכויות בשטח הגג.     פשיטת רגל – הליכי פשיטת רגל – מימוש נכס    פשיטת רגל – הענקות – ביטולן   מקרקעין – זכויות במקרקעין – היעדרן\nהמשך...\n\n', 'simple': 'צבי כונס נכס רשמי מין בית משפט הורה על מכירה זכות פשט רגל שטח גג של בניין , תוך דחייה טענה גרוש של חייב זכות שטח גג . פשיטה רגל – הליך פשיטה רגל – מימוש נכס פשיטה רגל – – נטל מקרקעין – זכות מקרקעין – היעדר המשך . . .'}, {'title': 'פלוני אלמוני – קטין', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: במודל \nהקופה המשותפת לנשיאה בצרכי הקטין שומרים,  מחד,  על הוראות סעיף 3א לחוק \nלתיקון דיני המשפחה,  דהיינו קביעת נטל הנשיאה במזונות ללא זיקה לשאלת \nההחזקה בקטין,  ומאידך,  באה לידי ביטוי כספי משמעות ההחזקה השונה בפועל \nבמקרה הספציפי.     משפחה – מזונות ילדים – חובת ההורים בתשלומם   משפחה – מזונות ילדים – קביעתם\nהמשך...\n\n', 'simple': 'פלוני אלמוני – קטין מין מודל קופה משותף נשיאה צורך קטין שומר , חד , על הוראה סעיף חוק תיקון דין משפחה , דהיינו קביעה נטל נשיאה מזון ללא זיקה שאלה החזקה קטין , מאידך , בא יד ביטוי כספי משמעות החזקה שונה בפועל מקרה ספציפי . משפחה – מזון ילד – חובה הורה תשלום משפחה – מזון ילד – קביעה המשך . . .'}, {'title': 'בנק לאומי לישראל בע"מ רינה מיכאלי', 'res': '', 'judges': ['                    דן ארבל'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: דיון אזרחי – ביטול פס"ד שניתן במעמד צד אחד לפני כעשרים שנה\nהמשך...\n\n', 'simple': 'בנק לאומי ישראל רינה מיכאלי מין דיון אזרחי – ביטול ניתן מעמד צד אחד לפני עשרים שנה המשך . . .'}, {'title': 'נועם לנדאו קראסן הייטס בע"מ', 'res': 'התקבל', 'judges': ['                    שנלר '], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n יש מקום לבירור עובדתי של תביעת המערערים לתשלום דמי תיווך שהוגשה כנגד \nהמשיבות,  בטרם נקיטה בצעד הדרסטי של מחיקה על הסף. יש לשמוע את הראיות \nולאורן לקבוע האם ניתן להכשיר את המסמכים הקיימים כ"הזמנה בכתב" לפי דרישת \nחוק המתווכים במקרקעין.   חוזים – תיווך – היווצרות חוזה תיווך   חוזים – תיווך – דמי תיווך   מקרקעין – תיווך – דמי תיווך   דיון אזרחי – מחיקה – על הסף   דיון אזרחי – סילוק על הסף – אימתי\nהמשך...\n\n', 'simple': 'נועם לנדאו מין יש מקום בירור עובדתי של תביעה מערער תשלום דמים תיווך הוגש כנגד השיב , בטרם צעד דרסטי של מחיקה על סף . יש שמע את ראיה אורן קבע האם ניתן הכשיר את מסמך קיים כ " הזמנה כתב " לפי דרישה חוק מתווך מקרקעין . חוזה – תיווך – היווצרות חוזה תיווך חוזה – תיווך – דמים תיווך מקרקעין – תיווך – דמים תיווך דיון אזרחי – מחיקה – על סף דיון אזרחי – סילוק על סף – המשך . . .'}, {'title': 'פרמייר ים המלח מעבדות קוסמטיקה בע"מ Amazon .com.inc', 'res': 'התקבל', 'judges': ["                    עפרה צ'רניאק"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: דרך \nהמלך להמצאת הזמנה לדין היא המצאתה לנתבע המצוי בישראל והאפשרות להמציא כתב\n תביעה למורשה מטעם הנתבע קיימת גם כאשר הנתבע נמצא מחוץ לתחום השיפוט.     דיון אזרחי – המצאת כתבי-בי-דין – המצאה למורשה   דיון אזרחי – המצאת כתבי-בי-דין – המצאה אל מחוץ לתחום השיפוט   משפט בינלאומי פרטי – סמכות בינלאומית – רכישתה\nהמשך...\n\n', 'simple': 'ים מלח מעבדה קוסמטיקה . מין דרך מלך המצאה הזמנה דין היא המצאה נתבע מצוי ישראל אפשרות המציא כתב תביעה מורשה טעם נתבע קיים גם כאשר נתבע נמצא מחוץ תחום שיפוט . דיון אזרחי – המצאה כתב ב דין – המצאה מורשה דיון אזרחי – המצאה כתב ב דין – המצאה אל מחוץ תחום שיפוט משפט בינלאומי פרטי – סמכות בינלאומי – רכישה המשך . . .'}, {'title': 'בנק הפועלים בע"מ עוה"ד עדי פיגל וחגי אולמן מנהלים מיוחדים של קמור בע"מ', 'res': 'נדחה', 'judges': ['                    חגי ברנר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: על מנת\n שהבנק יוכל לדרוש עמלת פירעון מוקדם של הלוואה,  במקרה שהוא זה שיוזם את \nהפירעון המוקדם,  עליו להצביע על תניה חוזית כלשהי המתירה לו לגבות עמלה \nכזו.     בנקאות – הלוואה – עמלת פרעון מוקדם   בתי-משפט – סמכות – בית-משפט של פירוק   פשיטת רגל – תביעת חוב – בעל תפקיד\nהמשך...\n\n', 'simple': 'בנק פועל עדי חגי אולם ניהל מיוחד של קמור מין על מנת בנק יכול דרש עמלה פירעון מוקדם של הלוואה , במקרה הוא זה יזם את פירעון מוקדם , על הצביע על חוזי כלשהי התיר ל גב עמל כזו . בנקאות – הלוואה – עמלה פירעון מוקדם בית משפט – סמכות – בית משפט של פירוק פשיטה רגל – תביעה חוב – בעל תפקיד המשך . . .'}, {'title': 'חברת מגדל הזוהר לבניין בע"מ כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n בית המשפט קיבל את בקשת המבקש – מנהל המיוחד לחברה שפירוק,  והורה על \nאישור הצעת מציעה חדשה תחת הצעה קודמת שאף היא אושרה לפני כן על ידי בית \nהמשפט. נפסק,  כי ההצעה החדשה תצמיח תועלת רבה לקופת הפירוק,  ומכל מקום \nבמידה ניכרת מזו שתצמח מקיום הסדר הנושים.   חברות – פירוק – הסדר נושים   חברות – פירוק – בעל תפקיד   חוזים – תנאי מתלה – חלותו\nהמשך...\n\n', 'simple': 'חברה מגדל זוהר בניין כונס נכס רשמי מין בית משפט קיבל את בקשה מבקש – ניהל מיוחד חבר פירוק , הורה על אישור הצעה הציע חדש תחת הצעה קודם אף היא אושר לפני כן על יד בית משפט . נפסק , כי הצעה חדש תועלת רב קופה פירוק , כול מקום מידה ניכר זו צמח קיום הסדר נושה . חבר – פירוק – הסדר נושה חבר – פירוק – בעל תפקיד חוזה – תנאי מתלה – חלות המשך . . .'}, {'title': 'יעקב שאוליאן רונית חורש', 'res': '', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   בתי-משפט – סמכות מקומית – בית-משפט לעניינים מקומיים   תעבורה – ענישה – קנסות\nהמשך...\n\n', 'simple': 'יעקב רונית חורש מין בית משפט – סמכות מקומי – בית משפט עניין מקומי תעבורה – ענישה – קנס המשך . . .'}, {'title': 'עו"ד אילן מוריאנו הנאמן לנכסי החייב יחיאל ביידנקופף כלל חברה לביטוח בע"מ', 'res': 'התקבל', 'judges': ['                    נפתלי שילה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: המשיבה\n אינה חייבת להשיב לקופת הכינוס כספי פוליסות הביטוח של החייב,  אשר קיזזה \nעקב חוב כלפיה. המשיבה מימשה כדין את כספי החייב בהתאם לזכות הקיזוז שעמדה \nלה. ברם,  מאחר שהמימוש לא תואם עם הנאמן,  רשאי הנאמן לדרוש שיפוי קופת \nהכינוס,  ככל שנגרם לה נזק.     פשיטת רגל – נושים מובטחים – נושה מובטח   פשיטת רגל – הליכי פשיטת רגל – עיכבון   פשיטת רגל – קיזוז – תוקפו\nהמשך...\n\n', 'simple': 'אילן נאמן נכס חייב יחיאל כלל חברה ביטוח מין השיב אין חייב השיב קופה כינוס כספים ביטוח של חייב , אשר עקב חוב כלפי . משיב מימש כדין את כספים חייב בהתאם זכות עמדה ל . ברם , מאחר מימוש לא תאם עם נאמן , רשאי נאמן דרש קופה כינוס , ככל נגרם ל נזק . פשיטה רגל – נושה מובטח – נושה מובטח פשיטה רגל – הליך פשיטה רגל – פשיטה רגל – – תקף המשך . . .'}, {'title': 'פלוני קצין התגמולים-משרד הבטחון-אגף השיקום', 'res': '', 'judges': ['                    שבח יהודית'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט קיבל את ערעור המערער שעניינו בהחלטה לדחות תביעתו,  לפי חוק הנכים \n(תגמולים ושיקום),  להכרת זכות נכה,  מאחר שלא הוכח קשר סיבתי בין תנאי \nשירותו לבין מחלתו הנפשית. במרכז פסק הדין עומדת שאלת הקשר הסיבתי בין תנאי\n שירותו של המערער לבין מחלת הנפש בה לקה.     תגמולים – נכי צהל – קשר סיבתי\nהמשך...\n\n', 'simple': 'פלוני קצין תגמול משרד ביטחון אגף שיקום מין בית משפט קיבל את ערעור מערער עניין החלטה דחה תביעה , לפי חוק נכה ( תגמול שיקום ) , הכרה זכות נכה , מאחר לא הוכח קשר סיבתי בין תנאי שירות בין מחלה נפשי . מרכז פסק דין עמד שאלה קשר סיבתי בין תנאי שירות של מערער בין מחלה נפש ב לקה . תגמול – צהל – קשר סיבתי המשך . . .'}, {'title': 'אורן אברהם השמירה –טכנולוגיה (מיגון) 1971 בע"מ', 'res': 'התקבל', 'judges': ['                    יהודה פרגו'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בקשת \nהמבקשים לביטול פסק דין שניתן לאחר שהם ובא כוחם לא התייצבו לדיון שמיעת \nהראיות נדחתה. זאת,  הן מאחר שהוזמנו כדין לדיון כך שפסק הדין ניתן כדין,  \nהן לאור התנהלותם של המבקשים ובא כוחם,  והן בהעדר הגנה נגד התביעה.     דיון אזרחי – ביטול פסק-דין – אימתי   דיון אזרחי – פסק-דין – ביטולו   עבודה – חוזה עבודה – תניית אי תחרות   עבודה – חוזה עבודה – הפרתו\nהמשך...\n\n', 'simple': 'ארן אברהם שמירה – טכנולוגיה ( מיגון ) מין קשת ביקש ביטול פסק דין ניתן איחר הם בא כוח לא התייצב דיון שמיעה ראיה נדחה . זאת , הן מאחר הוזמן כדין דיון כך פסק דין ניתן כדין , הן לאור התנהלות של מבקש בא כוח , הן העדר הגנה נגד תביעה . דיון אזרחי – ביטול פסק דין – דיון אזרחי – פסק דין – נטל עבודה – חוזה עבודה – אי תחרות עבודה – חזה עבודה – הפרה המשך . . .'}, {'title': 'מגדל חברה לביטוח בע"מ ינון אלפסה אליה', 'res': '', 'judges': ['                    נפתלי שילה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nהמבקשת,  אשר מנהלת את פוליסות ביטוח המנהלים של החייב,  היא נושה מובטחת \nהזכאית לקזז את מלוא סכום ההלוואה שהעבירה לחייב בפועל,  מכספי פיצויי \nהפיטורים שצבר אצלה.     פשיטת רגל – נושים מובטחים – נושה מובטח   פשיטת רגל – קיזוז – היקפו\nהמשך...\n\n', 'simple': 'מגדל חברה ביטוח ינון אל מין מבקש , אשר ניהל את ביטוח מנהל של חייב , היא נושה מובטח זכאי את מלוא סכום הלוואה העביר חייב בפועל , כספים פיצוי צבר אצל . פשיטה רגל – נושה מובטח – נושה מובטח פשיטה רגל – – היקף המשך . . .'}, {'title': 'מצדה מ.מ. בע"מ פטר מגנוס', 'res': 'נדחה', 'judges': ['                    ענת ברון'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: סילוק \nתובענה על הסף הוא אמצעי דרסטי שיינקט רק כשברור לחלוטין שאין תוחלת \nבבירורה. קבלת תובענה לביטול פס"ד אזרחי חלוט מהווה אף היא צעד חריג ביותר \nולכן סילוק תובענה כזו על הסף מהווה חריג על חריג. במקרה זה,  משלא \nמתקיימים התנאים לביטול פס"ד אזרחי חלוט אין טעם בניהול התביעה והיא נדחתה \nעל הסף.     בתי-משפט – משפט חוזר – בעניינים אזרחיים   בתי-משפט – משפט חוזר – עילות לקיומו   דיון אזרחי – סילוק על הסף – במקרים נדירים\nהמשך...\n\n', 'simple': 'מצדה פטר מין סילוק על סף הוא אמצעי דרסטי רק ברור לחלוטין אין תוחלת בירור . קבלה תובענה ביטול אזרחי היווה אף היא צעד חריג ביותר לכן סילוק תובענה כזו על סף היווה חריג על חריג . מקרה זה , לא התקיים תנאי ביטול אזרחי אין טעם ניהול תביעה היא נדחה על סף . בית משפט – משפט חוזר – עניין אזרחי בית משפט – משפט חוזר – עילה קיום דיון אזרחי – סילוק על סף – מקרה נדיר המשך . . .'}, {'title': 'Rockmore Investment Master Fund רייפמן אלי', 'res': 'התקבל', 'judges': ['                    ורדה אלשיך'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בימ"ש \nהמחוזי הוציא צו לכינוס נכסיו של אלי רייפמן. בימ"ש קבע כי קיים לטובת \nהמבקשת חוב שלא נפרע,  בלא שיש לחייב עילה מוצדקת להמנע מתשלומו,  כגון \nמחלוקת כנה אודות קיום החוב וכי הוכחו מעשי פשיטת רגל של החייב לפי ס\' 5 \nלפקודת פשיטת הרגל.     פשיטת רגל – כינוס נכסים – צו כינוס   פשיטת רגל – הליכי פשיטת רגל – מעשה פשיטת רגל   פשיטת רגל – העדפה פסולה – מהותה   פשיטת רגל – העדפה פסולה – הוכחתה\nהמשך...\n\n', 'simple': 'אלי מין מחוזי הוציא צו כינוס נכס של אלי . קבע כי קיים טובה ביקש חוב לא , בלא יש חייב עילה מוצדק נמנע תשלום , כגון מחלוקת כן אודות קיום חוב כי הוכח מעשה פשיטה רגל של חייב לפי פקודה פשיטה רגל . פשיטה רגל – כינוס נכס – צו כינוס פשיטה רגל – הליך פשיטה רגל – מעשה פשיטה רגל פשיטה רגל – העדפה פסול – מהות פשיטה רגל – העדפה פסול – הוכחה המשך . . .'}, {'title': 'מגן דוד אדום בישראל המוסד לביטוח לאומי - מדינת ישראל', 'res': 'התקבל', 'judges': ['                    שבח יהודית'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: עסקינן\n בתביעה שהגיש מגן דוד אדום לישראל נגד המוסד לביטוח לאומי להשבת סכום \nשנגבה ממנו ביתר במסגרת תשלומים ששילם כדמי ביטוח לאומי וכמס בריאות. \nביהמ"ש דחה את טענת המוסד לביטוח לאומי לפטור מהשבה מלאה או חלקית.     ביטוח לאומי – שיפוי – סכומים ששולמו ביתר   ביטוח לאומי – המוסד לביטוח לאומי – התיישנות   עשיית עושר ולא במשפט – השבה – הגנות   עשיית עושר ולא במשפט – השבה – בלתי צודקת\nהמשך...\n\n', 'simple': 'מגן דוד אדום ישראל מוסד ביטוח לאומי - מדינה ישראל מין עסקינן תביעה הגיש מגן דוד אדום ישראל נגד מוסד ביטוח לאומי השבה סכום נגבה מן יתר מסגרת תשלום שילם דמים ביטוח לאומי מס בריאות . דחה את טענה מוסד ביטוח לאומי פטר שב מלא או חלקי . ביטוח לאומי – – סכום שולם יתר ביטוח לאומי – מוסד ביטוח לאומי – התיישנות עשייה עושר לא משפט – השבה – הגנה עשייה עושר לא משפט – השבה – בלתי צודק המשך . . .'}, {'title': 'יניב גביש עו"ד רחלה דואן', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    יעל בלכר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nבנסיבות העניין יש ליתן למבקש ארכה להגשת בקשה לביטול פסק הבורר,  חרף \nמחדליו,  ולהעדיף את זכות הגישה לערכאות ואת ההכרעה במחלוקת לגופה,  תוך \nחיוב המבקש בהוצאות.     בוררות – פסק בורר – הארכת מועד   בוררות – פסק בורר – בקשה לביטולו\nהמשך...\n\n', 'simple': 'יניב גביש מין עניין יש נתן מבקש ארכה הגשה בקשה ביטול פסק בורר , חרף מחדל , העדיף את זכות גישה את הכרעה מחלוקת גופה , תוך חיוב ביקש הוצאה . בוררות – פסק בורר – הארכה מועד בוררות – פסק בורר – בקשה ביטול המשך . . .'}, {'title': 'שלמה רושינק בנק הפועלים סניף חיפה ראשי', 'res': 'התקבל', 'judges': ['                    עודד מאור'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: יש לראות החלטה שנשלחה על ידי בית המשפט לנמען באמצעות מערכת נט-המשפט ושנצפתה באתר,  כהמצאה כדין לנמען.     דיון אזרחי – המצאת כתבי-בי-דין – ביצועה\nהמשך...\n\n', 'simple': 'שלמה בנק פעל סניף חיפה ראשי מין יש ראה החלטה נשלח על יד בית משפט באמצעות מערכת משפט נצפה אתר , המצאה כדין . דיון אזרחי – המצאה כתב ב דין – המשך . . .'}, {'title': 'עידן לוי פסטה נונה בע"מ', 'res': 'נמחק', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: על \nביהמ"ש לפעול לצינון תמריציהם של תובעים ייצוגיים ובאי כוחם לערוך הסדרי \nהסתלקות מתוגמלת,  באמצעות הימנעות,  ככלל,  מאישור תשלום גמול ושכר טרחה \nלמסתלקים. סמכות ביהמ"ש לפעול לאיתור מייצגים חילופיים תופעל רק במקרים \nחריגים.     דיון אזרחי – תובענה ייצוגית – בקשה להסתלקות מבקשה לאישור תובענה ייצוגית   דיון אזרחי – תובענה ייצוגית – אישור הסדר הסתלקות\nהמשך...\n\n', 'simple': 'עידן לוי פסטה ניוון מין על פעל צינון תמריץ של תובע ייצוגי בא כוח ערך הסדר , באמצעות הימנעות , כלל , אישור תשלום גמול שכר טרחה . סמכות פעל איתור ייצג חילופי תופעל רק מקרה חריג . דיון אזרחי – תובענה ייצוגי – בקשה בקשה אישור תובענה ייצוגי דיון אזרחי – תובענה ייצוגי – אישור הסדר המשך . . .'}, {'title': 'עודד נצר סוקוניק ושות\' בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ["                    ד''ר דפנה אבניאלי"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: התובע \nנתן הסכמתו כי מעסיקתו תעשה שימוש ביצירות שיצר לפני תחילת עבודתו,  כל עוד\n עבד אצלה,  והוא זכאי לפיצוי בגין הפרת זכות הקניין שלו רק ביחס לתקופה \nשמיום דרישתו להסרת התמונות מאתר האינטרנט ועד להסרתן בפועל.     קניין – קניין רוחני – זכויות   זכויות יוצרים – בעלות על זכות יוצרים – לעובד   זכויות יוצרים – הפרה – פיצויים\nהמשך...\n\n', 'simple': 'עודד נצר מין תובע נתן הסכמה כי מעסיק עשה שימוש יצירה יצר לפני תחילה עבודה , כול עוד עבד אצל , הוא זכאי פיצוי בגין הפרה זכות קניין של רק יחס תקופה יום דרישה הסרה תמונה אתר אינטרנט עד הסרה פעל . קניין – קניין רוחני – זכות זכות יוצר – בעלות על זכות יוצר – עובד זכות יוצר – הפרה – פיצוי המשך . . .'}, {'title': 'שמעון יצחק שלזינגר טי,גי אי, השקעות נדל"ן בע"מ', 'res': 'התקבל', 'judges': ['                    צילה צפת'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט קיבל את תביעת התובעים כנגד הנתבעים והצהיר,  כי ההסכמים בין התובעים\n לנתבעת בטלים. נפסק,  בין השאר,  כי הנתבעים הפרו את ההסכמים כבר מראשיתה \nשל ההתקשרות אף בשנה הראשונה של ההתקשרות,  עת התשואה אשר הועברה לנתבעים \nהייתה נמוכה באופן משמעותי מן התשואה שהתחייבו לה,  שעה שהלכה למעשה,  לא \nנרשמה זכות בעלות בנכס או ביזם ע"ש התובעים.      חוזים – משא ומתן לכריתת חוזה – הצגת עובדות   חוזים – הטעיה – נפקותה   חוזים – הפרה – הפרה יסודית\nהמשך...\n\n', 'simple': 'שמעון יצחק זינגר טי , אי , השקעה מין בית משפט קיבל את תביעה תובע כנגד נתבע הצהיר , כי הסכם בין תובע נתבע בטל . נפסק , בין שאר , כי נתבע הפר את הסכם כבר ראשית של התקשרות אף שנה ראשון של התקשרות , עת תשואה אשר הועבר נתבע היה נמוך אופן משמעותי מן תשואה התחייב ל , שעה הלכה מעשה , לא נרשם זכות בעלות נכס או יזם תובע . חוזה – משא מתן כריתה חוזה – הצגה עובדה חוזה – הטעיה – חוזה – הפרה – הפר יסודית המשך . . .'}, {'title': 'קל וחומר לבנייה ולשיווק 1985 בע"מ מנורה חברה לביטוח בע"מ', 'res': '', 'judges': ["                    א' גורן"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   התיישנות – תקופת ההתיישנות – חריגים המאריכים את התקופה\n תקופת התיישנות קצרה ומיוחדת בתביעה לתגמולי ביטוח – סעיף 9 לחוק \nההתיישנות,  תשי"ח-1958 – הודאה בזכות בכתב המכירה בקיום זכות התובע – \nהתנאי שההודאה בזכות בכתב תהיה במסמך גלוי.   התיישנות – תקופת ההתיישנות – תחילתה\nהמשך...\n\n', 'simple': 'קל חומר לבנייה שיווק מנורה חברה ביטוח מין התיישנות – תקופה התיישנות – חריג האריך את תקופה תקופה התיישנות קצר מיוחד תביעה תגמול ביטוח – סעיף חוק התיישנות , - – הודאה בזכות כתב הכיר קיום זכות תובע – תנאי הודאה בזכות בכתב היה מסמך גלוי . התיישנות – תקופה התיישנות – תחילה המשך . . .'}, {'title': 'גקי מור מדינת ישראל', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    דבורה ברלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט שלערעור קבע כי בעניינם של המערערים ישנה סטייה ממדיניות הענישה \nהנוהגת בקביעת מתחמי הענישה ובעונשים שהוטלו בעקבותיהם. בהתאם,  נקבעו \nמתחמי ענישה שונים והוקל בעונשם של המערערים.     עונשין – ענישה – מתחם הענישה   עונשין – ענישה – מדיניות ענישה: עבירות מס   עונשין – ענישה – מדיניות ענישה: סחיטה באיומים\nהמשך...\n\n', 'simple': 'מור מדינה ישראל מין בית משפט ערעור קבע כי עניין של מערער יש סטייה מדיניות נהג קביעה מתחם ענישה עונש הוטל בעקבות . בהתאם , נקבע מתחם ענישה שונה עונש של מערער . עונשין – ענישה – מתחם עונשין – ענישה – מדיניות ענישה עבירה מס עונשין – ענישה – מדיניות ענישה סחיטה איום המשך . . .'}, {'title': "ז'קלין (יסמין) נגר דניאל אהרוני", 'res': 'התקבל', 'judges': ['                    גדעון גינת'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nמשפט מחוזי קיבל ערעור על פסק דינו של בית משפט השלום,  במסגרתו התקבלה \nתביעה כספית של המשיב לתשלום דמי תיווך בעיסקת מקרקעין בקובעו,  כי חוק \nהמתווכים הינו חוק קוגנטי ולכן חוזה תיווך המתנה על מבחן "הגורם היעיל \nבעיסקה" דינו בטלות.     מקרקעין – תיווך – דמי תיווך   חוזים – תיווך – הגורם היעיל   פרשנות – דין – חוק המתווכים במקרקעין,  תשנ"ו-1996   בתי-משפט – ערעור – התערבות במימצאים עובדתיים    ראיות – עדות – עדות שמיעה\nהמשך...\n\n', 'simple': '( יסמין ) נגר דניאל אהרוני מין בית משפט מחוזי קיבל ערעור על פסק דין של בית משפט שלום , מסגרת התקבל תביעה כספי של השיב תשלום דמים תיווך עסקה מקרקעין קבע , כי חוק מתווך הינה חוק לכן חוזה תיווך המתנה על מבחן " גורם יעיל עסקה " דין בטל . מקרקעין – תיווך – דמים תיווך חוזה – תיווך – גורם יעיל פרשנות – דין – חוק מתווך מקרקעין , - בית משפט – ערעור – התערבות ממצא עובדתי ראיה – עדות – עד שמיעה המשך . . .'}, {'title': 'גדי בוך רועי יוני וינר', 'res': 'נדחה', 'judges': ['                    דניה קרת מאיר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט דחה תביעה בעילה של קיפוח בעל מניות בחברה ובטענה להפרת חובות \nהנאמנות והזהירות של דירקטור בחברה. על אף רוחב השתרעותה של עילת הקיפוח,  \nטענות התובע לא נמצאו מוצדקות ואינן מביאות למסקנה כי התובע קופח בגין עילה\n זו או אחרת; באף אחת מהטענות,  כשלעצמן,  לא היה כדי להקים טענת קיפוח. אף\n בהצטברן,  טענותיו של התובע שנמצאו לא מוצדקות,  אינן מקימות לתובע עילה \nכזו.    חברות – עושק המיעוט – קיפוח   חברות – עושק המיעוט – משמעותו ונפקותו   חברות – סעד למקרה קיפוח – משמעותו   חברות – סעד למקרה קיפוח – התנאים לנתינתו\nהמשך...\n\n', 'simple': 'גדי רועי יונה וינר מין בית משפט דחה תביעה עילה של קיפוח בעל מניה חבר טענה הפרה חובה נאמנות זהירות של דירקטור חבר . על אף רוחב של עילה קיפוח , טענה תובע לא נמצא מוצדק אין הביא מסקנה כי תובע בגין עילה זו או אחרת אף אחת טענה , עצמו , לא היה כדי הקים טענה קיפוח . אף , טענה של תובע נמצא לא מוצדק , אין הקים תובע עילה כזו . חבר – מיעוט – קיפוח חבר – מיעוט – משמעות חבר – סעד מקרה קיפוח – משמעות חבר – סעד מקרה קיפוח – תנאי נתינה המשך . . .'}, {'title': 'ישראל בן משה מדינת ישראל', 'res': 'התקבל', 'judges': ['                    רענן בן יוסף'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לצורך \nהרשעה בנהיגה בשכרות ותחת השפעת סמים על סמך חוות דעת לפיה דגימת שתן מכילה\n שאריות סם,  על התביעה להוכיח כי הדגימה שנלקחה מהנאשם היא זו שלגביה \nניתנה חוות הדעת,  כאשר יש חשש שהדגימה הוחלפה בדגימה שנלקחה מאחר.     תעבורה – עבירות – נהיגה בשכרות   תעבורה – עבירות – נהיגה תחת השפעת סם   דיון פלילי – הרשעה – ספק סביר\nהמשך...\n\n', 'simple': 'ישראל בן משה מדינה ישראל מין צורך הרשעה נהיגה שכרות תחת השפעה סם על סמך חווה דעת לפי דגימה שתן הכיל שארית סם , על תביעה הוכיח כי דגימה נלקח נאשם היא זו גב ניתן חווה דעת , כאשר יש חשש דגימה הוחלף דגימה נלקח מאחר . תעבורה – עביר – נהיגה שכרות תעבורה – עביר – נהיגה תחת השפעה סם דיון פלילי – הרשעה – ספק סביר המשך . . .'}, {'title': 'פלוני אלמוני קטין', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: פסיקת \nהמזונות נעשית על דרך איזון כולל של הכנסת המשפחה מכל המקורות,  תוך \nהתחשבות בכלל היכולות מול הצרכים,  וקביעה בהתאם לכך את שיעורם הסביר של \nהמזונות.     משפחה – מזונות – התערבות ערכאת הערעור   משפחה – מזונות – חובת האב בתשלומם   משפחה – מזונות – חישובם   משפחה – מזונות – שיעורם\nהמשך...\n\n', 'simple': 'פלוני אלמוני קטין מין פסיקה מזון נעשה על דרך איזון כולל של הכנסה משפחה כול מקור , תוך התחשבות כלל יכולת מול צורך , קביעה בהתאם כך את שיעור סביר של מזון . משפחה – מזון – התערבות ערעור משפחה – מזון – חובה אב תשלום משפחה – מזון – חישוב משפחה – מזון – שיעור המשך . . .'}, {'title': "מ. ג' א. ג'", 'res': '', 'judges': ['                    ארז שני'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:בית \nהמשפט דן בסוגיות,  מה דין ההליכים שהחלו עוד טרם ניתנה ההלכה בע"מ 919/15 \nפלוני נ\' פלונית,  האם ההלכה חלה רטרוספקטיבית ופרוספקטיבית? האם הלכה זו \nחלה גם על מקרים בהם אין משמורת משותפת,  כאשר עסקינן בילדים שהם מעל גיל 6\n שנים?     בתי-משפט – הלכה פסוקה – שינויה   משפחה – מזונות – שינוי השיעור   משפחה – מזונות ילדים – במשמורת משותפת   משפחה – מזונות ילדים – שיעורם\nהמשך...\n\n', 'simple': 'מ . א . מין בית משפט דן סוגיה , מה דין הליך החל עוד טרם ניתן הלכה פלוני פלונית , האם הלכה חל ? אם הלך זו חל גם על מקרה ב אין משמורת משותף , כאשר עסקינן ילד הם מעל גיל שנה ? בית משפט – הלכה פסוק – שינוי משפחה – מזון – שינוי שיעור משפחה – מזון ילד – משמורת משותף משפחה – מזון ילד – שיעור המשך . . .'}, {'title': 'שרה חימאווי בפשיטת רגל כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט נתן צו הפטר לחייבת המצויה כתשע שנים בהליך פשיטת רגל,  אשר חלק \nמחובותיה נוצרו בקשר לעבירות פליליות שביצעה לפני עשרות שנים.     פשיטת רגל – הליכי פשיטת רגל – חובת תום הלב   פשיטת רגל – הליכי פשיטת רגל – הפטר\nהמשך...\n\n', 'simple': 'שרה פשיטה רגל כונס נכס רשמי מין בית משפט נתן צו חייב מצוי תשע שנה הליך פשיטה רגל , אשר חלק חובה נוצר קשר עבירה פלילי ביצע לפני עשרת שנה . פשיטה רגל – הליך פשיטה רגל – חובה תום לב פשיטה רגל – הליך פשיטה רגל – המשך . . .'}, {'title': 'ציפורה לנדסמן יורם שבתאי', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית המשפט הצהיר כי בין שני שותפים בנכס מקרקעין השתכלל הסכם מחייב,  לפיו רכשה התובעת את חלקו של הנתבע בבניין.     חוזים – כריתת חוזה – השתכללותו   חוזים – תנאי מתלה – מניעת קיומו\nהמשך...\n\n', 'simple': 'צפורה לנדסמן יורם שבתאי מין בית משפט הצהיר כי בין שניים שותף נכס מקרקעין הסכם חייב , לפי רכש תובע את חלק של נתבע בניין . חוזה – כריתה חוזה – חוזה – תנאי מתלה – קיום המשך . . .'}, {'title': 'פקודת החברות [נוסח חדש], התשמ"ג-1983 מיאב חברה קבלנית לבניין בע"מ', 'res': 'התקבל', 'judges': ['                    אלשיך ורדה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: מנהל מיוחד – חיובו באופן אישי לנזקים בתקופת הקפאת הליכים\nהמשך...\n\n', 'simple': 'פקודה חבר נוסח חדש , - חבר קבלני בניין מין מנהל מיוחד – חיוב אופן אישי נזק תקופה הקפאה הליך המשך . . .'}, {'title': 'דוד ספיר פלאפון תקשורת בע"מ', 'res': 'התקבל', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nמשפט מחוזי קיבל בקשה לאישור תובענה ייצוגית נגד חברת פלאפון,  שעניינה \nגביית תשלום מלקוחות החברה בגין "פתיחת" מכשיר מנעילת כרטיס SIM בקובעו,  \nכי התניית חברת פלאפון - ולו בעקיפין - את מתן שירותי בזק מטעמה (השימוש \nבמכשיר ברשת פלאפון) באי קבלתם של שירותי בזק ממפעילים אחרים,  באמצעות \nטכנולוגית "נעילת המכשיר",  מהווה התניה אסורה.      דיון אזרחי – תובענה ייצוגית – אישור תובענה ייצוגית   דיון אזרחי – תובענה ייצוגית – התנאים לאישורה   דיון אזרחי – תובענה ייצוגית – לפי חוק תובענות ייצוגיות   דיון אזרחי – תובענה ייצוגית – עילות    דיון אזרחי – תובענה ייצוגית – שיקולי בית-המשפט   תקשורת – רישיון – תנאים\nהמשך...\n\n', 'simple': 'דויד ספיר פלאפון תקשורת מין בית משפט מחוזי קיבל בקשה אישור תובענה ייצוגי נגד חברה פלאפון , עניין תשלום לקוח חבר בגין " פתיחה " מכשיר נעילה כרטיס קבע , כי התניה חברה פלאפון - ל בעקיפין - את מתן שירות בזק טעם ( שימוש מכשיר רשת פלאפון ) בא קבלה של שירות בזק מפעיל אחר , באמצעות " נעילה מכשיר " , היווה התניה אסור . דיון אזרחי – תובענה ייצוגי – אישור תובענה ייצוגי דיון אזרחי – תובענה ייצוגי – תנאי אישור דיון אזרחי – תובענה ייצוגי – לפי חוק תובענה ייצוגי דיון אזרחי – תובענה ייצוגי – עילה דיון אזרחי – תובענה ייצוגי – שיקול בית משפט תקשורת – רישיון – תנאי המשך . . .'}, {'title': 'כלי ניקה. י. בע"מ פקיד שומה תל אביב 5', 'res': 'נדחה', 'judges': ['                    מגן אלטוביה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אדם \nהמעסיק עובדים שהגיעו לישראל מאריתריאה ומסודן,  מחויב בתשלום היטל העסקת \nעובדים זרים. ואולם,  עובדים זרים שברשותם רישיון זמני זכאים לנקודות \nזיכוי,  אף שבירשיון לא צוין "רשאי לעבוד".     מסים – היטלים – היטל העסקת עובד זר   מסים – מס הכנסה – נקודות זיכוי\nהמשך...\n\n', 'simple': 'כלי ניקה . י . פקיד שומה תל אביב מין אדם העסיק עבד הגיע ישראל אריתריאה סודן , חויב תשלום היטל העסקה עובד זר . אולם , עובד זר רשות רישיון זמני זכאי נקודה זיכוי , אף לא צוין " רשאי עבד " . מסוים – היטל – היטל העסקה עובד זר סיים – מס הכנסה – נקודה זיכוי המשך . . .'}, {'title': 'בזק החברה ישראלית לתקשורת בע"מ ברכה מנשה', 'res': 'התקבל', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אף כי \nיש רשות אשר עם ביטולה הצדק מחייב מתן פיצוי למחזיק במקרקעין לפי שווי \nההשקעות שבוצעו במקרקעין או עלותן,  יש נסיבות בהן אין מקום לפסיקת פיצוי. \nנסיבות אלה מתקיימות במקרה דנן ולכן יש לבטל את פסיקת הפיצויים לטובת \nהמערערים בע"א 2347/08.     מקרקעין – רישיון – ביטולו   מקרקעין – רישיון – מכללא   מקרקעין – זכויות במקרקעין – בר-רשות   קניין – מקרקעין – בר-רשות   קניין – מקרקעין – רישיון\nהמשך...\n\n', 'simple': 'בזק חברה ישראלי תקשורת ברכה מנשה מין אף כי יש רשות אשר עם ביטול צדק חייב מתן פיצוי החזיק מקרקעין לפי שווי השקעה בוצע מקרקעין או עלה , יש ב אין מקום פסיקה פיצוי . אלה התקיים מקרה דנן לכן יש ביטל את פסיקה פיצוי טובה ערער . מקרקעין – רישיון – נטל מקרקעין – רישיון – מקרקעין – זכות מקרקעין – בר רשות קניין – מקרקעין – בר רשות קניין – מקרקעין – רישיון המשך . . .'}, {'title': "י' ר'", 'res': '', 'judges': ['                    ד"ר קובי ורדי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט קיבל באופן חלקי ערעורו של אב על פסק דין של בית המשפט לענייני משפחה\n והורה על פינויים של המשיבים – בנו וכלתו מבית,  בכפוף לכך שהאב ישלם להם \nפיצוי כנגד הפינוי. נפסק,  כי בניגוד לקביעתו של בית במשפט קמא,  לפיה \nהרישיון שנתן האב לבן להתגורר בבית היה רישיון בלתי הדיר,  הרי שבנסיבות \nהעניין יש לקבוע,  כי מדובר ברישיון הדיר.     מקרקעין – רישיון – תוקפו\nהמשך...\n\n', 'simple': 'מין בית משפט קיבל אופן חלק ערעור של אב על פסק דין של בית משפט עניין משפחה הורה על פינוי של השיב – בן כלה בית , כפוף כך אב שילם ל פיצוי כנגד פינוי . נפסק , כי ניגוד קביעה של בית משפט קמא , לפי רישיון נתן אב לבן התגורר בית היה רישיון בלתי , הרי עניין יש קבע , כי מדובר רישיון דיר . מקרקעין – רישיון – תקף המשך . . .'}, {'title': 'חנן זלצמן עו"ד גיורא בלופרב ועו"ד איל ארנברג – הנאמנים', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: פושט \nרגל שהסתלק מירושת הוריו,  אף אם לא הייתה בכך כוונת תרמית,  ניתן לבטל את \nההענקה אם נעשתה במועד שבו החייב לא היה בר פרעון והיה בהסתלקות כדי לפגוע \nבנושיו.     פשיטת רגל – הענקות – ביטולן\nהמשך...\n\n', 'simple': 'חנן זלצמן גיורא איל – נאמן מין פשט רגל ירושה הורה , אף אם לא היה כך כוונה תרמית , ניתן ביטל את אם נעשה מועד ב חייב לא היה בר פירעון היה כדי פגע נושה . פשיטה רגל – – נטל המשך . . .'}, {'title': 'חברת ונ אבו אלעאפיה מאז 1879 (2006) בע"מ פקיד שומה תל אביב 4', 'res': '', 'judges': ['                    ירדנה סרוסי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: כאשר \nלא התקיים בפני פקיד השומה הליך שימוע לגבי פסילת פנקסים,  בשל שיהוי בהגשת\n הבקשה לשימוע,  לא ניתן לערער לבית המשפט לגופה של החלטת הפסילה,  אלא רק \nעל ההחלטה שלא לאפשר למערער להשמיע טענותיו כנגד פסילת הפנקסים.     מסים – ערעור מס – סילוק על הסף   מסים – מס הכנסה – פסילת פנקסים\nהמשך...\n\n', 'simple': 'חברה ון אבו מאז ( ) פקיד שומה תל אביב מין כאשר לא התקיים בפני פקיד שומה הליך שימוע לגבי פסילה פנקס , של הגשה בקשה שימוע , לא נתן ערער בית משפט גוף של החלטה פסילה , אלא רק על החלטה לא אפשר מערער השמיע טענה כנגד פסילה פנקס . מסוים – ערעור מס – סילוק על סף סיים – מס הכנסה – פסילה פנקס המשך . . .'}, {'title': 'חניוני מבואות אילת בע"מ מדינת ישראל מינהל מקרקעי ישראל', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    ד"ר דפנה אבניאלי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nבנסיבות בהן בוטל בהסכמה חוזה להקמת מלון,  עקב סיכולו,  והוסכם על השבה,  \nזכאית התובעת להשבת הסכום ששילמה למינהל בגין הקצאת המגרש,  הוצאות פיתוח \nוהוצאות נוספות.     חוזים – ביטול – השבה   חוזים – השבה – זכאות   עשיית עושר ולא במשפט – השבה – הזכות להשבה\nהמשך...\n\n', 'simple': 'חניון מבוא אילת מדינה ישראל מנהל מקרקעין ישראל מין ב בוטל הסכמה חוזה הקמה מלון , עקב סיכול , הוסכם על השבה , זכאי תבע השבה סכום שילם מנהל בגין הקצאה מגרש , הוצאה פיתוח הוצאה נוסף . חוזה – ביטול – שב חוזה – שב – זכאות עשייה עושר לא משפט – השבה – זך השבה המשך . . .'}, {'title': 'ברוך אליעזר סנדרס כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט של פשיטת רגל של מוסמך לתגמל נושה שפעל להשאת קופת הנשייה ומנע הימנה\n לרדת לטמיון,  זאת בנוסף להחזר הוצאות שהוציא בגין ההליך.     פשיטת רגל – דין הקדימה – נושה שפעל להשאת קופת הנשייה   פשיטת רגל – עקרון השוויון בין הנושים – נושה שפעל לקבלת החוב\nהמשך...\n\n', 'simple': 'ברוך אליעזר סנדרס כונס נכס רשמי מין בית משפט של פשיטה רגל של מוסמך נושה פעל השאה קופה מנע נמנה ירד , זאת נוסף החזר הוצאה הוציא בגין הליך . פשיטה רגל – דין קדימה – נושה פעל השאה קופה פשיטה רגל – עיקרון שוויון בין נושה – נושה פעל קבלה חוב המשך . . .'}, {'title': 'יוסף גמזו כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    תמר אברהמי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n נעתר לבקשת החייב,  שחובו היחיד הוא חוב מזונות בן עשרות שנים לגרושתו \nולבתו. אף שככלל,  צו הפטר איננו חל על חוב מזונות פסוק,  נסיבות המקרה \nכמכלול מובילות למסקנה כי באיזון בין האינטרסים השונים נוטה הכף לעבר מתן \nהפטר חלוט לחייב.      פשיטת רגל – הליכי פשיטת רגל – הפטר   פשיטת רגל – הליכי פשיטת רגל – תכליתם   פשיטת רגל – פושט רגל – צו הפטר\nהמשך...\n\n', 'simple': 'יוסף כונס נכס רשמי מין נעתר בקשה חייב , חוב יחיד הוא חוב מזון בן עשרת שנה גרוש בת . אף כלל , צו אין חל על חוב מזון פסוק , מקרה מכלול הוביל מסקנה כי איזון בין אינטרס שונה נטה כף לעבר מתן חייב . פשיטה רגל – הליך פשיטה רגל – פשיטה רגל – הליך פשיטה רגל – תכלית פשיטה רגל – פשט רגל – צו המשך . . .'}, {'title': 'יעל מנירב אברהם וינגוט', 'res': 'נדחה', 'judges': ['                    יהושע גייפמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n בנסיבות העניין,  אין מקום להצהיר על בטלות העברת מניות המנוחה בחברה מכוח\n הסכם חלוקת עיזבון שניתן לו תוקף פסק דין. אין גם מקום להצהיר שלרוכשת \nמניות המנוחה אין זכויות במניות ושעליה להציע את מניותיה למכירה לבעלי \nהמניות בחברה בתנאים שנרכשו.   ירושה – צוואה – ביטול הוראה   ירושה – צוואה – העברת מניות\nהמשך...\n\n', 'simple': 'יעל אברהם מין עניין , אין מקום הצהיר על בטל העביר מניה מנוחה חבר כוח הסכם חלוקה ניתן ל תוקף פסק דין . אין גם מקום הצהיר רכש מניה מנוחה אין זכות מניה על הציע את מניה מכירה בעל מניה חבר תנאי נרכש . ירושה – צוואה – ביטול הוראה ירושה – צוואה – העביר מניה המשך . . .'}, {'title': 'עזבון המנוחים יחזקאל ואלישבע הסה ז"ל דניאל שאול', 'res': 'התקבל', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אם בעל\n מקרקעין הסכים לעשיית השימוש בה ע"י מי שטוען לזיקת הנאה מכוח שנים,  אין \nלהביא במניין השנים לצורך רכישת זיקת ההנאה את תקופת ההסכמה. במקרה זה טען \nהמשיב כי בכל השנים נעשה השימוש במקרקעין בהסכמת המחזיקים ודי בכך כדי \nלשלול הכרה בקיומה של זיקת הנאה מכוח שנים.      מקרקעין – זכויות במקרקעין – זיקת הנאה   מקרקעין – מקרקעי ישראל – זיקת הנאה\nהמשך...\n\n', 'simple': 'מנוח יחזקאל אלישבע דניאל שאול מין אם בעל מקרקעין הסכים עשייה שימוש ב מי טען זיקה הנאה כוח שנה , אין הביא מניין שנה לצורך רכישה זיקה הנאה את תקופה הסכמה . מקרה זה טען השיב כי כול שנה נעשה שימוש מקרקעין הסכמה החזיק די כך כדי שלל הכרה קיום של זיקה הנאה כוח שנה . מקרקעין – זכות מקרקעין – זיקה הנאה מקרקעין – קרקע ישראל – זיקה הנאה המשך . . .'}, {'title': 'מ.ת.מ. מבני תעשיה ומלאכה בע"מ מיכאל ספרא', 'res': 'פשרה', 'judges': ['                    קרת מאיר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט דחה בקשה לדיון חוזר בהחלטה במסגרתה אושרו תובענות ייצוגיות ונקבע כי\n יש סיכוי סביר לטענת המשיב לפיה שווי המניות בהתאם להצעות הרכש שהתקבלו \nאצל החברות המבקשות,  לא היה הוגן.     חברות – הצעת רכש – שווי הוגן   חברות – מניות – הערכת שוויין ‏   חברות – מניות – שוויון   חברות – מניות – תשלום עבור המניות\nהמשך...\n\n', 'simple': 'מבנה תעשייה מלאכה מיכאל ספרא מין בית משפט דחה בקשה דיון חזר החלטה מסגרת אושר תובענה ייצוגי נקבע כי יש סיכוי סביר טענה השיב לפי שווי מניה בהתאם הצעה רכש התקבל אצל חבר ביקש , לא היה הוגן . חבר – הצעה רכש – שווי הוגן חבר – מניה – הערכה שווי ‏ חבר – מניה – שוויון חבר – מניה – תשלום עבור מניה המשך . . .'}, {'title': 'שרית עובדיה עיריית הרצליה', 'res': '', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   בתי-משפט – סמכות – בית-המשפט המחוזי   בתי-משפט – סמכות – סמכות עניינית   רשויות מקומיות – ארנונה – גבייה\nהמשך...\n\n', 'simple': 'שרית עובדיה עירייה מין בית משפט – סמכות – בית משפט מחוזי בית משפט – סמכות – סמכות ענייני רשות מקומי – ארנונה – המשך . . .'}, {'title': 'מרדכי כהן שלום כהן', 'res': 'נמחק', 'judges': ["                    דר' מיכל אגמון גונן"], 'pdf_url': None, 'mini': '\n', 'simple': 'מרדכי כהן שלום כהן'}, {'title': 'איילת חיות טלרן מסרים מיידים בע"מ', 'res': 'עיכוב אחר', 'judges': ['                    ד"ר מיכל אגמון גונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: יש \nלאשר את הגשת התובענות כתובענות ייצוגיות כנגד משיבות 1-2,  בעילה לפי סעיף\n 30א לחוק התקשורת (בזק ושידורים). פרסום בשיטת "הצלתוק" ו"החידון" מהווה \nהפרה של סעיפים 30א(ב) ו-30א(ה) לחוק.     תקשורת – בזק – שיגור דבר פרסומת באמצעות מיתקן בזק    דיון אזרחי – תובענה ייצוגית – אישור תובענה ייצוגית\nהמשך...\n\n', 'simple': 'איילה חיה מסר מין יש אישר את הגשה תובענה ייצוגי כנגד שיבה , בעילה לפי סעיף חוק תקשורת ( בזק שידור ) . פרסום שיטה " " ו " חידון " היווה הפרה של סעיף ( ב ) ו - ( ה ) חוק . תקשורת – בזק – שיגור דבר פרסומת באמצעות מתקן בזק דיון אזרחי – תובענה ייצוגי – אישור תובענה ייצוגי המשך . . .'}, {'title': 'דניאל יונסיאן פקיד השומה תל אביב 1', 'res': '', 'judges': ['                    ירדנה סרוסי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: נדחתה \nעמדת המערער ביחס לפיצוי שקיבל על פי הסכם אי התחרות. נפסק,  כי ההתקשרות \nבהסכם אי התחרות היא עסקה מלאכותית שמטרתה הפחתת מס בלתי נאותה וניתן \nלהתעלם מהאופן בו נערכה ולשום אותה לפי טיבה האמיתי,  היינו,  לראות בפיצוי\n ששולם למערער כהכנסת דיבידנד בידו.      מסים – מס הכנסה – סיווג ההכנסה\nהמשך...\n\n', 'simple': 'דניאל פקיד שומה תל אביב מין נדחה עמדה מערער יחס פיצוי קיבל על פה הסכם אי תחרות . נפסק , כי התקשרות הסכם אי תחרות היא עסק מלאכותית מטרה הפחתה מס בלתי נאות ניתן התעלם אופן ב נערך שום את לפי טיב אמיתי , היה , ראה פיצוי שולם מערער הכנסה דיבידנד ביד . מסוים – מס הכנסה – סיווג הכנסה המשך . . .'}, {'title': 'הביטאט בע"מ CAFOM', 'res': 'נדחה', 'judges': ['                    מגן אלטוביה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: יש \nלמחוק את הסימן הרשום על שם התובעים,  שכן רישומו נגוע בחוסר תום לב,  \nהגלום ברצון ליהנות מהמוניטין הבינלאומי שהיה לסימן מבלי להשקיע את המשאבים\n הכרוכים בכך. ואולם,  אין מקום לאכוף את זכות הנתבעות לעשות שימוש בלעדי \nבסימן בישראל,  בשל חוסר תום ליבן.     קניין – קניין רוחני – סימני מסחר   סימני מסחר – מחיקת סימן מסחר – בשל חוסר תום לב   סימני מסחר – הפרת סימן מסחר – מניעות מלתבוע בגינה\nהמשך...\n\n', 'simple': 'מין יש מחק את סימן רשום על שם תובע , כן רישום נגוע חוסר תום לב , רצון נהנה מוניטין בינלאומי היה סימן בלי השקיע את משאבים כרוך כך . אולם , אין מקום את זכות נתבע עשה שימוש בלעדי סימן ישראל , של חוסר תום לב . קניין – קניין רוחני – סימן מסחר סימן מסחר – מחיקה סימן מסחר – של חוסר תום לב סימן מסחר – הפרה סימן מסחר – הניע תבע גינה המשך . . .'}, {'title': 'אהרן לוי מנורה מבטחים ביטוח בע"מ', 'res': '', 'judges': ['                    נפתלי שילה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: רק \nבמצבים חריגים וקיצוניים בהם מוכח כי חובת תום הלב הדיונית מחייבת בעל דין \nלנקיטת צעד דיוני על פי ידיעתו,  גם בלא שקיבל המצאה כדין של פסק הדין,  יש\n למנות את הימים הנתונים להגשת ההליך הערעורי ממועד הידיעה על פסק הדין. \nנסיבות מקרה דנן,  אינן מצדיקות את החלת חריג הידיעה.     דיון אזרחי – המצאת כתבי-בי-דין – דואר אלקטרוני   דיון אזרחי – המצאת כתבי-בי-דין – צפייה במערכת ממוכנת   דיון אזרחי – המצאת כתבי-בי-דין – ידיעת בעל דין אודות ההליך\nהמשך...\n\n', 'simple': 'אהרן לוי מנורה ביטוח מין רק מצב חריג קיצוני ב הוכח כי חובה תום לב דיוני חייב בעל דין צעד דיון על פה ידיעה , גם בלא קיבל המצאה כדין של פסק דין , יש מינה את יום נתון הגשה הליך מועד ידיעה על פסק דין . מקרה דנן , אין הצדיק את החלה חריג ידיעה . דיון אזרחי – המצאה כתב ב דין – דואר אלקטרוני דיון אזרחי – המצאה כתב ב דין – צפייה מערכת ממוכן דיון אזרחי – המצאה כתב ב דין – ידיעה בעל דין אודות הליך המשך . . .'}, {'title': 'אילן מוריאנו, עו"ד (נאמן) כלל חברה לביטוח בע"מ', 'res': 'התקבל', 'judges': ['                    דורון חסדאי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט הורה למשיבה להעביר לקופת פשיטת הרגל את יתרת כספי פדיון פוליסות \nהביטוח של החייבת,  בקובעו כי אין המדובר במשכון מופקד לפי חוק המשכון,  \nואין למשיבה עדיפות על פני נושים אחרים מקום בו לא נרשם הנכס אצל רשם \nהמשכונות. אפילו היה משתכלל משכון,  לא היה לו תוקף,  מכוח דיני פשיטת הרגל\n והוראות חוק הפיקוח על שירותים פיננסיים (קופות גמל).      משכון – תוקפו – משכון מופקד   קניין – משכון – תוקפו   קניין – שעבודים – רישומם   קופות גמל – הלוואה לעמית – שעבוד זכויות עמית   פשיטת רגל – כינוס נכסים – צו כינוס\nהמשך...\n\n', 'simple': 'אילן , ( נאמן ) כלל חברה ביטוח מין בית משפט הורה השיב העביר קופה פשיטה רגל את יתרה כספים פדיון ביטוח של חייב , קבע כי אין מדובר מופקד לפי חוק , אין השיב עדיפות על פנים נושה אחר מקום ב לא נרשם נכס אצל רשם . אפילו היה , לא היה ל תוקף , מכוח דין פשיטה רגל הוראה חוק פיקוח על שירות פיננסי ( קופה גמל ) . – תקף – הופקד קניין – – תקף קניין – שעבוד – רישום קופה גמל – הלוואה עמית – שעבוד זכות עמית פשיטה רגל – כינוס נכס – צו כינוס המשך . . .'}, {'title': 'חברת אברהם גינדי בע"מ (בפירוק) מאורה ברקאי', 'res': '', 'judges': ['                    אלשיך ורדה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: חברות – היקף סמכותו של בית-המשפט של פירוק\nהמשך...\n\n', 'simple': 'חברה אברהם ( פירוק ) אורה ברקאי מין חבר – היקף סמכות של בית משפט של פירוק המשך . . .'}, {'title': 'מנורה מבטחים ביטוח בע"מ גיל יניב', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nהנתבעים ישלמו לתובעת את יתרת הלוואות שהעמידה להם,  בהתאם למסקנת המומחה \nשמונה מטעם בית המשפט,  בכפוף לשתי הפחתות. עם זאת,  אין לפסוק לתובעת \nהוצאות,  שכן אין להשלים עם כך שמוסד פיננסי שאמון הציבור בו חשוב ביותר,  \nישלח ללקוחותיו דו"חות שנתיים בלתי אמינים.     דיון אזרחי – מומחים – מומחה שמונה על-ידי בית-המשפט   דיון אזרחי – הוצאות משפט – אי-פסיקתן\nהמשך...\n\n', 'simple': 'מנורה ביטוח גיל יניב מין נתבע שילם תבע את יתרה הלוואה עמידה ל , בהתאם מסקנה מומחה שמונה טעם בית משפט , כפוף שתיים הפחתה . עם זאת , אין פסק תובע הוצאה , כן אין השלים עם כך מוסד פיננסי אמון ציבור ב חשוב ביותר , שלח לקוח דוח שנתי בלתי אמין . דיון אזרחי – מומחה – מומחה שמונה על יד בית משפט דיון אזרחי – הוצאה משפט – אי פסיקה המשך . . .'}, {'title': 'ניב (בנימין) בוגין כונס הנכסים הרשמי', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: חברת \nביטוח שבידה כספי קופת גמל של החייב,  שאת פדיונם המוקדם הוא מבקש לקבל \nבאמצעות בעל תפקיד שמונה לנכסיו,  רשאית לעכב ולקזז מהכספים את הלוואות \nשנטל ממנה החייב כנגד שעבוד הכספים.     קופות גמל – הלוואה לעמית – שעבוד זכויות עמית   קופות גמל – הלוואה לעמית – זכות קיזוז\nהמשך...\n\n', 'simple': 'ניב ( בנימין ) כונס נכס רשמי מין חברה ביטוח ביד כספים קופה גמל של חייב , את פדיון מוקדם הוא ביקש קיבל באמצעות בעל תפקיד שמונה נכס , רשאי עיכב כספים את הלוואה נטל מינה חייב כנגד שעבוד כספים . קופה גמל – הלוואה עמית – שעבוד זכות עמית קופה גמל – הלוואה עמית – זכות המשך . . .'}, {'title': 'עו"ד משה שפורן, בתפקידו כנאמן על נכסי החייב נתן טורנר עזבון המנוח גבריאל טורנר ז"ל', 'res': 'התקבל', 'judges': ['                    אלשיך ורדה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   פשיטת רגל – הענקות – ביטולן   בתי משפט – סמכות – בית המשפט של פשיטת רגל\nהמשך...\n\n', 'simple': 'משה שיפור , תפקיד נאמן על נכס חייב נתן מנוח גבריאל מין פשיטה רגל – – ביטול בית משפט – סמכות – בית משפט של פשיטה רגל המשך . . .'}, {'title': '"ולדימיר" "אלה"', 'res': '', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:  \n גם במקרה שהייתה מסירה כדין למערער לפי תקנה 483 לתקסד"א (וספק רב האם \nהייתה מסירה כדין בענייננו),  עדיין על ביהמ"ש הבוחן בקשה לביטול פס"ד \nשניתן בהעדר הגנה,  שק"ד לבחון האם יש מקום לביטול פסק הדין שלא מחובת \nהצדק,  והאם יש מקום לנקוט סנקציה אחרת פחותה בחומרתה כגון השתת הוצאות. \nבנסיבות המקרה נקבע כי יש לבטל את פסק הדין מחובת הצדק – עקב ספקות בדבר \nקיומה של מסירה כדין – תוך השתת הוצאות נכבדות.   בתי-משפט – ביטול פסק-דין – שניתן במעמד צד אחד   דיון אזרחי – ביטול פסק-דין – שניתן בהיעדר הגנה   דיון אזרחי – ביטול פסק-דין – מחובת הצדק\nהמשך...\n\n', 'simple': '" " " אלה " מין גם במקרה היה מסירה כדין מערער לפי תקנה ( ספק רב האם היה מסירה כדין עניין ) , עדיין על בחן בקשה ביטול ניתן העדר הגנה , בחן האם יש מקום ביטול פסק דין לא חובה צדק , האם יש מקום נקט אחר פחות חומרה כגון הוצאה . מקרה נקבע כי יש ביטל את פסק דין חובה צדק – עקב ספק דבר קיום של הסיר כדין – תוך הוצאה נכבד . בית משפט – ביטול פסק דין – ניתן מעמד צד אחד דיון אזרחי – ביטול פסק דין – ניתן היעדר הגנה דיון אזרחי – ביטול פסק דין – חובה צדק המשך . . .'}, {'title': 'מרדכי אוחנה רשות הפיתוח מדינת ישראל', 'res': 'נדחה', 'judges': ['                    אביגיל כהן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nבנסיבות דנן אין מקום לתיקון רישום המקרקעין,  משלא הוכיח התובע כי הרישום \nהנקיים הושג במרמה או באופן שבו הושמטה או נרשמה שלא כשורה זכות שהייתה \nרשומה בפנקס קודם.     מקרקעין – רישום – תיקונו   מקרקעין – רישום – הסדר זכויות במקרקעין\nהמשך...\n\n', 'simple': 'מרדכי אוחנה רשות פיתוח מדינה ישראל מין דנן אין מקום תיקון רישום מקרקעין , לא הוכיח תובע כי רישום נקי הושג מרמה או אופן ב הושמט או נרשם לא כשורה זכות היה רשום פנקס קודם . מקרקעין – רישום – תיקון מקרקעין – רישום – הסדר זכות מקרקעין המשך . . .'}, {'title': 'אמיר גרוס כבירי עופר אורליצקי', 'res': '', 'judges': ['                    נועה גרוסמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט הורה,  כי דין צו עיכוב יציאה מן הארץ שהוצא כנגד המבקש במעמד צד אחד\n בלבד בשלב היות התיק בהליכי הוצאה לפועל,  להתבטל.      דיון אזרחי – סעדים זמניים – עיכוב יציאה מהארץ\nהמשך...\n\n', 'simple': 'אמיר גרוס כביר עופר מין בית משפט הורה , כי דין צו עיכוב יציאה מן ארץ הוצא כנגד מבקש מעמד צד אחד בלבד שלב היות תיק הליך הוצאה פועל , . דיון אזרחי – סעד זמני – עיכוב יציאה ארץ המשך . . .'}, {'title': 'וי אפ ישראל (אפארל) בע"מ המשביר הישן בע"מ', 'res': 'התקבל', 'judges': ['                    אורי גורן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   חוזים – תנאים – הוראת שימור בעלות\nהמשך...\n\n', 'simple': 'וי אפ ישראל ( ) ישן מין חוזה – תנאי – הוראה שימור בעלות המשך . . .'}, {'title': 'רן משה קורס מדינת ישראל', 'res': 'נדחה', 'judges': ['                    דבורה ברלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nמשפט המחוזי דחה את ערעור הסנגוריה שמתייחס לקבילותו של מסרון שנשלף \n"מקרביו" של מכשיר טלפון נייד,  ללא צו של בית משפט המתיר את החיפוש \nבטלפון. נפסק,  כי המסרון הוא ראיה קבילה,  ובהסתמך עליו ועל ראיות נוספות \nבדין הרשיע בית המשפט קמא את המערער בעבירות שיוחסו לו.      דיון פלילי – חיפוש – מכשיר טלפון נייד\nהמשך...\n\n', 'simple': 'רן משה קורס מדינה ישראל מין בית משפט מחוזי דחה את ערעור התייחס קבילות של " קרב " של מכשיר טלפון נייד , ללא צו של בית משפט התיר את חיפוש טלפון . נפסק , כי הוא ראיה קביל , הסתמך על על ראיה נוסף דין הרשיע בית משפט קמא את מערער עבירה יוחס ל . דיון פלילי – חיפוש – הכשיר טלפון נייד המשך . . .'}, {'title': 'שקל סוכנות לביטוח (2008) בע"מ כלל פנסיה וגמל בע"מ', 'res': 'נדחה', 'judges': ['                    מיכל עמית \xa0אניסמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: התובעת\n אינה זכאית לקבל העתק מהמסמכים הנזכרים בתצהירי העדות הראשית שהוגשו \nמטעמן,  באשר חלקם חוסים תחת חיסיון עו"ד-לקוח וחלקם מהווים סוד מסחרי.     דיון אזרחי – גילוי מסמכים – עיון   דיון אזרחי – גילוי מסמכים – חיסיון   ראיות – חיסיון – בין לקוח לעורך-דינו   ראיות – חיסיון – סוד מסחרי\nהמשך...\n\n', 'simple': 'שקל סוכנות ביטוח ( ) כלל פנסיה גמל מין תובע אין זכאי קיבל העתק מסמך נזכר עדות ראשי הוגש טעם , אשר חלק חסה תחת לקוח חלק היווה סוד מסחרי . דיון אזרחי – גילוי מסמך – עיון דיון אזרחי – גילוי מסמך – ראיה – – בין לקוח ערך דין ראיה – – סוד מסחרי המשך . . .'}, {'title': 'דחס מנוף ושירותים אשקלון (1979) בע"מ הבנק הבינלאומי הראשון לישראל בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הליך \nהפרטים הנוספים על פי תקנות 65 ו- 66 לתקסד"א ראוי להיות מיושם רק ביחס \nלפרטים מהותיים ומרכזיים,  ולא לפרטים נלווים או שוליים,  שהמקום לבירורם \nהוא ההליכים המקדמיים הנוספים של גילוי מסמכים ושאלונים,  או אף במסגרת \nתצהירי העדות הראשית.      התיישנות – טענת התיישנות – המועד להעלאתה   התיישנות – תקופת ההתיישנות – תרמית והונאה   דיון אזרחי – מעשה-בית-דין – קיומו\nהמשך...\n\n', 'simple': 'מנוף שירות אשקלון ( ) בנק בינלאומי ראשון ישראל מין הליך פרט נוסף על פה תקנה ו - ראוי היה יושם רק יחס פרט מהותי מרכזי , לא פרט נלווה או שוליים , מקום בירור הוא הליך מקדמי נוסף של גילוי מסמך שאלון , או אף מסגרת עדות ראשי . התיישנות – טענה התיישנות – מועד העלאה התיישנות – תקופה התיישנות – תרמית הונאה דיון אזרחי – מעשה בית דין – קיום המשך . . .'}, {'title': 'יצחקי חפירות ומבנים בע"מ צמנטכל קרקע ומבנים בע"מ', 'res': '', 'judges': ['                    יהודית שטופמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   הוצאה לפועל – ראש ההוצאה לפועל – סמכותו   הוצאה לפועל – ערעור – על החלטת ראש ההוצאה לפועל\nהמשך...\n\n', 'simple': 'חפירה מבנה קרקע מבנה מין הוצאה פועל – ראש הוצאה פועל – סמכות הוצאה פועל – ערעור – על החלטה ראש הוצאה פועל המשך . . .'}, {'title': 'יוסף ארביב תחנת מעבר השרון בע"מ', 'res': '', 'judges': ['                    יהודית שטופמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   הוצאה לפועל – הליכי אכיפה – תום לב   הוצאה לפועל – ראש ההוצאה לפועל – סמכותו\nהמשך...\n\n', 'simple': 'יוסף תחנה מעבר שרון מין הוצאה פועל – הליך אכיפה – תום לב הוצאה פועל – ראש הוצאה פועל – סמכות המשך . . .'}, {'title': 'טובה פארי-ביטר כונס נכסים רשמי תל אביב ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    עינת רביד'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בלתי \nסביר לדרוש מהחייבת לשלם אותו תשלום,  שהציעה לשלם בהסדר נושים,  גם בהליך \nשכרוך בהכרזתה כפושטת רגל ובהפטר,  בוודאי כאשר הכרזתה כפושטת רגל מסכנת את\n יכולתה להמשיך ולעסוק במקצועה ולהרוויח את הסכומים אותם היא מרוויחה כעת. \n    פשיטת רגל – פושט רגל – חיוב בתשלומים חודשיים   פשיטת רגל – הליכי פשיטת רגל – תכליתם   פשיטת רגל – הליכי פשיטת רגל – הפטר\nהמשך...\n\n', 'simple': 'טוב כונס נכס רושם תל אביב מין בלתי סביר דרש חייב שילם את תשלום , הציע שילם הסדר נושה , גם הליך כרוך הכרזה פשט רגל , בוודאי כאשר הכרזה פשט רגל את יכולת המשיך עסק מקצוע הרוויח את סכום את היא הרוויח כעת . פשיטה רגל – פשט רגל – חיוב תשלום חודשי פשיטה רגל – הליך פשיטה רגל – תכלית פשיטה רגל – הליך פשיטה רגל – המשך . . .'}, {'title': 'פלונית אלמוני', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': "\n\n\nמיני-רציו:  \n העובדה שעקב סכסוך עוזב אחד מבני הזוג את דירת המגורים – אפילו מרצונו – \nאינה מעידה כשלעצמה כי הוא מוותר על זכויותיו הקנייניות בדירה,  ובכלל זאת \nהזכות ל'שכר ראוי עבור השימוש'. דרכו של עולם שעם חלוף הזמן עלול הזמני \nלהפוך לקבוע,  וכדי למנוע זאת מבקש הצד שכנגד לעמוד על זכויותיו.    משפחה – חזקת השיתוף – פירוק שיתוף בנכסים   מקרקעין – פירוק שיתוף – דירת מגורים של בני זוג   מקרקעין – שיתוף במקרקעין – דירת מגורים של בני זוג   עשיית עושר ולא במשפט – דמי שימוש – זכאות\nהמשך...\n\n", 'simple': 'פלונית אלמוני מין עובדה עקב סכסוך עזב אחד בן זוג את דירה מגורים – אפילו רצון – אין העיד עצמו כי הוא ויתר על זכות דירה , כלל זאת זכות שכר ראוי עבור . דרך של עולם עם חילוף זמן עלול זמני הפך קבוע , כדי מנע זאת ביקש צד כנגד עמד על זכות . משפחה – חזקה שיתוף – פירוק שיתוף נכס מקרקעין – פירוק שיתוף – דירה מגורים של בן זוג מקרקעין – שיתוף מקרקעין – דירה מגורים של בן זוג עשייה עושר לא משפט – דמים שימוש – זכאות המשך . . .'}, {'title': 'מדינת ישראל יעקב קאופמן', 'res': 'הרשעה', 'judges': ['                    חאלד כבוב'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:  \n ביהמ"ש כיבד את הסדר הטיעון וגזר על הנאשם – יועץ השקעות בבנק הבינלאומי, \n שגרף לכיסו רווח כספי אסור ולא חוקי בסכום של כ- 1,545, 000 ₪,  על חשבון \nלקוחותיו,  תוך ניצול שיטת המסחר לרעה – 22 חודשי מאסר בפועל,  15 חודשי \nמאסר על תנאי וקנס כספי בגובה של 35,000 ₪. ביהמ"ש קבע אמנם שההסדר נוטה \nלצד הקולא,  אך לא במידה כזו שמצדיקה התערבות של ביהמ"ש. ביהמ"ש הוסיף,  כי\n לא היה ראוי להגיע להסדר טיעון עם הנאשם לגבי גובה הקנס.   ניירות ערך – ייעוץ השקעות וניהול תיקים – פעילות אסורה על בעל רישיון   ניירות ערך – עבירות – ענישה   עונשין – עבירות – ניירות ערך    עונשין – ענישה – מדיניות ענישה   דיון פלילי – הסדר טיעון – אישורו   דיון פלילי – הסדר טיעון – סטייה ממנו\nהמשך...\n\n', 'simple': 'מדינה ישראל יעקב קאופמן מין כיבד את הסדר טיעון גזר על נאשם – יעץ השקעה בנק בינלאומי , גרף כיס רווח כספי אסור לא חוקי סכום של כ - , ₪ , על חשבון לקוח , תוך ניצול שיטה מסחר רעה – חודש מאסר בפועל , חודשי מאסר על תנאי קנס כספי גובה של ₪ . קבע אומנם הסדר נטה לצד , אך לא מידה כזו הצדיק התערבות של . הוסיף , כי לא היה ראוי הגיע הסדר טיעון עם נאשם לגבי גובה קנס . נייר ערך – ייעוץ השקעה ניהול תיק – פעילות אסור על בעל רישיון נייר ערך – עביר – ענישה עונשין – עביר – נייר ערך עונשין – ענישה – מדיניות ענישה דיון פלילי – הסדר טיעון – אישור דיון פלילי – הסדר טיעון – סטייה מן המשך . . .'}, {'title': 'מנסור חנסב י.ד. לוי אלברט (2000) חברה לבנין (1997) בע"מ', 'res': '', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הצדדים\n לחוזה אינם רשאים להתנות על העיקרון השולל כפל פיצוי,  לכן הנפגע מהפרת \nחוזה אינו זכאי הן לפיצוי מוסכם והן לפיצוי בגין הנזק שנגרם. עם זאת,  אין \nבכך שהנפגע כבר קיבל את הפיצוי המוסכם,   כדי לשלול ממנו את הזכות לקבלת \nההפרש שבינו לבין הפיצוי בגין הנזק שנגרם,  תוך הפחתת הפיצוי המוסכם שקיבל.   חוזים – הפרה – תרופות   חוזים – פיצויים – זכאות לפיצויים   חוזים – פיצויים – פיצויים מוסכמים\nהמשך...\n\n', 'simple': 'לוי אלברט ( ) חבר בניין ( ) מין צד חוזה אין רשאי התנה על עיקרון שלל כפל פיצוי , לכן נפגע הפרה חוזה אין זכאי הן פיצוי מוסכם הן פיצוי בגין נזק נגרם . עם זאת , אין כך נפגע כבר קיבל את פיצוי מוסכם , כדי שלל מן את זכות קבלה הפרש בין בין פיצוי בגין נזק נגרם , תוך הפחתה פיצוי מוסכם קיבל . חוזה – הפרה – תרופה חוזה – פיצוי – זכאות פיצוי חוזה – פיצוי – פיצוי מוסכם המשך . . .'}, {'title': 'אילן ורדניקוב שאול אלוביץ', 'res': 'נדחה', 'judges': ['                    חאלד כבוב'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית המשפט דחה את הבקשה לזימון עדים. על אף זאת נפסק,  כי בית המשפט רשאי לזמן עדים לעדות בשלב בירור בקשה לאישור תובענה נגזרת.     ראיות – עדים – זימונם\nהמשך...\n\n', 'simple': 'אילן שאול מין בית משפט דחה את בקשה זימון עד . על אף זאת נפסק , כי בית משפט רשאי זימן עד עדות שלב בירור בקשה אישור תובענה נגזר . ראיה – עד – זימון המשך . . .'}, {'title': 'שושנה הולס ברנה ביאלוסטוצקי', 'res': 'התקבל', 'judges': ['                    אסתר קובו'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: על אף \nשיחידות הדיור,  מהוות כ 1/6 משטח המגרש,  הרי שבמהות הדברים יחידות הדיור \nמהוות \'עיקר המקרקעין\' הראויות להירשם כבית משותף,  בהתאם לתנאי הנקוב \nבסעיף 42 (א) לחוק המקרקעין; במסגרת פירוק שיתוף בדרך של רישום בית משותף \nלביהמ"ש שיקול דעת; יישום השיקולים הרלוונטים לענייננו,  מוביל למסקנה כי \nבאופן עקרוני ניתן בענייננו לפרק את השיתוף בדרך של רישום בית משותף. \nלפיכך,  ע"א 2774/07 התקבל וע"א 2884/07 נדחה.     מקרקעין – פירוק שיתוף – בדרך של רישום בית משותף   מקרקעין – שיתוף במקרקעין – פירוק השיתוף   מקרקעין – שיתוף – פירוקו\nהמשך...\n\n', 'simple': "שושנה ואלס רן מין על אף יחידה דיור , היווה כ משטח מגרש , הרי מהות דבר יחידה דיור היווה ' עיקר מקרקעין ' ראוי נרשם בית משותף , בהתאם תנאי נקוב סעיף ( א ) חוק מקרקעין מסגרת פירוק שיתוף דרך של רישום בית משותף שיקול דעת יישום שיקול עניין , הוביל מסקנה כי אופן עקרוני ניתן עניין פירק את שיתוף דרך של רישום בית משותף . לפיכך , התקבל נדחה . מקרקעין – פירוק שיתוף – דרך של רישום בית משותף מקרקעין – שיתוף מקרקעין – פירוק שיתוף מקרקעין – שיתוף – פירוק המשך . . ."}, {'title': 'שאול מני נוי אברהם קורן, עו"ד (נאמן)', 'res': 'התקבל', 'judges': ['                    נועה גרוסמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הליך \nפשיטת רגל,  במיוחד כזה שננקט לבקשת חייב,  מטיל על החייב חובה מוגברת \nלנהוג באמינות,  בשקיפות ובתום לב. במקרה דנן,  התנהלות החייב מצדיקה את \nביטול הליך פשיטת הרגל.     פשיטת רגל – הליכי פשיטת רגל – ביטולם   פשיטת רגל – פושט רגל – פעולותיו\nהמשך...\n\n', 'simple': 'שאול מני נוי אברהם קורן , ( נאמן ) מין הליך פשיטה רגל , במיוחד כזה בקשה חייב , הטיל על חייב חובה מוגבר נהג אמינות , שקיפות תום לב . מקרה דנן , התנהלות חייב הצדיק את ביטול הליך פשיטה רגל . פשיטה רגל – הליך פשיטה רגל – נטל פשיטה רגל – פשט רגל – פעולה המשך . . .'}, {'title': 'EVEREADY BATTERY COMPANY INC רשם הפטנטים, המדגמים וסימני מסחר', 'res': 'נדחה', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בימ"ש \nמחוזי דחה ערעור על החלטת פוסק קניין רוחני,  שבו נדחתה בקשה של המערערת \nלרישום סימן מסחר בקובעו,  כי הסימן: FREE YOUR SKIN פסול לרישום מחמת \nהיותו תיאור משבח של הטובין,  הראוי ככזה להישאר פתוח לשימוש הציבור.     סימני מסחר – כשרות לרישום – מבחנים   סימני מסחר – כשרות לרישום – סיסמאות\nהמשך...\n\n', 'simple': 'רשם פטנט , מדגם סימן מסחר מין מחוזי דחה ערעור על החלטה פוסק קניין רוחני , ב נדחה בקשה של מערער רישום סימן מסחר קבע , כי סימן פסול רישום חמת היה תיאור שיבח של טובין , ראוי כזה נשאר פתוח שימוש ציבור . סימן מסחר – כשר רישום – מבחן סימן מסחר – כשר רישום – סיסמה המשך . . .'}, {'title': 'פלונית פלוני', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט קיבל,  באופן חלקי,  את ערעור המערערת על פסק דינו של בית המשפט \nלענייני משפחה בעניין שיעור מזונותיה של קטינה. נפסק,  בין השאר,  כי ייתכן\n ואכן הגיעה העת לעריכת שינוי בעת קביעת סכום המזונות ההכרחיים ובמיוחד \nלאור הצרכים שהתווספו,  כגון כל הקשור באמצעי התקשורת השונים והמחשוב.     משפחה – מזונות – הגדלת מזונות ילדים\nהמשך...\n\n', 'simple': 'פלונית פלוני מין בית משפט קיבל , אופן חלקי , את ערעור מערער על פסק דין של בית משפט עניין משפחה עניין שיעור מזון של קטין . נפסק , בין שאר , כי ייתכן אכן הגיע עת עריכה שינוי עת קביעה סכום מזון הכרחי במיוחד לאור צורך התווסף , כגון כול קשור אמצעי תקשורת שונה מחשוב . משפחה – מזון – הגדלה מזון ילד המשך . . .'}, {'title': 'פלונית פלוני', 'res': '', 'judges': ['                    יהורם שקד'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בעת \nפסיקת מזונות ילדים לאחר גיל 6 במשמורת משותפת,  ובהלימה ברורה לבע״מ \n919/15,  יש להתעלם מזהות מגדרו של התובע או הנתבע וליתן את הדעת לעניינים \nהרלוונטיים לקביעת החיובים הכספיים בין שני הורים.      משפחה – מזונות ילדים – במשמורת משותפת   משפחה – מזונות ילדים – חובת ההורים בתשלומם    משפחה – מזונות ילדים – קביעתם   משפחה – מזונות ילדים – שיעורם\nהמשך...\n\n', 'simple': 'פלונית פלוני מין עת פסיקה מזון ילד לאחר גיל משמורת משותף , ברור , יש התעלם זהות גדר של תובע או נתבע נתן את דעת עניין רלוונטי קביעה חיוב כספי בין שניים הורה . משפחה – מזון ילד – משמורת משותף משפחה – מזון ילד – חובה הורה תשלום משפחה – מזון ילד – קביעה משפחה – מזון ילד – שיעור המשך . . .'}, {'title': 'חב׳ מסעדת ראוף ואתינה בע״מ פקיד שומה תל אביב 1', 'res': '', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: נדחה \nערעור המערערת – המנהלת מסעדות דגים ובשר ביפו,  על שומה לפי מיטב השפיטה \nשל המשיב,  ביחס להכנסותיה,  ואשר עניינו באחוז החומר.     מסים – מס הכנסה – נטל ההוכחה   מסים – מס הכנסה – שומה לפי מיטב השפיטה\nהמשך...\n\n', 'simple': 'חב מסעדה פקיד שומה תל אביב מין נדחה ערעור מערער – ניהל מסעדה דג בשר יפו , על שומה לפי מיטב שפיטה של השיב , יחס הכנסה , אשר עניין אחוז חומר . מסוים – מס הכנסה – נטל הוכחה סיים – מס הכנסה – שומה לפי מיטב שפיטה המשך . . .'}, {'title': 'יוסי ביטון כונס הנכסים הרשמי', 'res': '', 'judges': ['                    עודד מאור'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לנושה \nהמקצועי,  שמתן אשראי וכספים היא דרך עיסוקו,  יכולת תמרון והגנה רבה ביחס \nלעצמו ולכן יש לבחון את התנהלותו ואת תום לבו באופן קפדני. ייתכן שמכוח \nעקרון השוויון יש להבחין בין סוגי הנושים בעת חלוקת נכסי חייב בהליך חדלות \nפירעון ולהעמיד את החוב עלבסיס שווה.     פשיטת רגל – חייב – צו הפטר   פשיטת רגל – פושט רגל – מימוש דירת המגורים   פשיטת רגל – נושים – סוגי נושים\nהמשך...\n\n', 'simple': 'יוסי ביטון כונס נכס רשמי מין נושה מקצועי , מתן אשראי כספים היא דרך עיסוק , יכולת תמרון הגנה רב יחס עצמו לכן יש בחן את התנהלות את תום לב אופן קפדני . ייתכן כוח עיקרון שוויון יש הבחין בין סוג נושה עת חלוקה נכסי חייב הליך חדל פירעון העמיד את חוב שווה . פשיטה רגל – חייב – צו פשיטה רגל – פשט רגל – מימוש דירה מגורים פשיטה רגל – נושה – סוג נושה המשך . . .'}, {'title': 'מדינת ישראל בן ברדה', 'res': '', 'judges': ['                    שרה דותן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: נקודת \nהמוצא לקביעת מתחם העונש ההולם בעניינו של נאשם שהורשע בעבירת סיוע להריגה \nצריכה להיות העונש שהוטל על שותפו לעבירה המסוימת הזו,  בהתחשב במכלול \nהנסיבות המתייחסות לביצוע העבירה והענישה הנוהגת.     עונשין – ענישה – הסדר טיעון   עונשין – ענישה – ממדיניות ענישה: הסדר טיעון   עונשין – ענישה – מדיניות ענישה: מסייע למול מבצע עקרי‏\nהמשך...\n\n', 'simple': 'מדינה ישראל בן ברוד מין נקודה מוצא קביעה מתחם עונש הולם עניין של נאשם הורשע עבירה סיוע הריגה צריך היה עונש הוטל על שותף עבירה מסוים זו , מכלול התייחס ביצוע העביר ענישה נהג . עונשין – ענישה – הסדר טיעון עונשין – ענישה – מדיניות ענישה הסדר טיעון עונשין – ענישה – מדיניות ענישה סייע מול מבצע עיקר ‏ המשך . . .'}, {'title': "צ' ג' א' נ׳ ג׳ א'", 'res': '', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט של הערעור קיבל את ערעורו של המערער והורה על ביטול צו קיום צוואה \nשניתן לצוואת המנוחה. נפסק,  כי בנסיבות העניין מתעורר חשד כבד ביותר בנוגע\n לשאלה אם הצוואה משקפת את רצונה החופשי והאמתי של המצווה.      ירושה – צוואה – ביטולה   ירושה – צוואהה – השפעה בלתי הוגנת   ירושה – צוואה – פגמים\nהמשך...\n\n', 'simple': 'נ ג מין בית משפט של ערעור קיבל את ערעור של מערער הורה על ביטול צו קיום צוואה נתן צוואה מנוחה . נפסק , כי עניין התעורר חשד כבד ביותר בנוגע שאלה אם צוואה שיקף את רצון חופשי אמיתי של מצווה . ירושה – צוואה – נטל ירושה – – השפעה בלתי הוגן ירושה – צוואה – פגם המשך . . .'}, {'title': 'בנק מזרחי-טפחות בע"מ אורלי הרן', 'res': 'נמחק', 'judges': ["                    דר' דרורה פלפל"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הבנק \nאמור לשמש אפוטרופוס למתאבד הכלכלי: מכוח חובת האמון והנאמנות המוגברת שבין\n הבנק לבין לקוחו מכוח חובת תום הלב והדרך המקובלת בשלב שהבנק מגיע למסקנה \nכי התנהלות הלקוח בין בעצמו ובין באמצעות בא כוחו עלולה לגרום בזמן קצר \nלהתאבדות כלכלית של הלקוחיש לעצור את פעילותו של הלקוח בחשבון.     בנקאות – בנקים – חבותם   בנקאות – בנקים – חובותיהם   בנקאות – יחסי בנק-לקוח – אחריות הבנק כלפי לקוחו   בנקאות – יחסי בנק-לקוח – חובותיו   בנקאות – יחסי בנק-לקוח – חובת הבנק   בנקאות – יחסי בנק-לקוח – רשלנות בפעולותהבנק\nהמשך...\n\n', 'simple': 'בנק מזרחי אורלי רן מין בנק אמור שמש אפוטרופוס מתאבד כלכלי מכוח חובה אמון נאמנות מוגבר בין בנק בין לקוח מכוח חובה תום לב דרך מקובל שלב בנק הגיע מסקנה כי התנהלות לקוח בין עצמו בין באמצעות בא כוח עלול גרם זמן קצר התאבדות כלכלי של עצר את פעילות של לקוח חשבון . בנקאות – בנק – בנקאות – בנק – חובה בנקאות – יחס בנק לקוח – אחריות בנק כלפי לקוח בנקאות – יחס בנק לקוח – חובה בנקאות – יחס בנק לקוח – חובה בנק בנקאות – יחס בנק לקוח – רשלנות המשך . . .'}, {'title': 'עמרן מיכאל בנק מזרחי טפחות בע"מ', 'res': 'נדחה', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: כאשר \nטרם ננקטו הליכי מימוש,  ולא אושר המכר לצד שלישי,  אין מניעה לאפשר לחייב \nלפרוע את כל חובו לנושה,  ולהציל בכך את רכושו,  ואין כל מקום להטיל על \nהכונס את תפקיד איתור הנושים האחרים שאינם קשורים כלל לתיק ההוצל"פ,  \nולעשות עבורם את שהם עצמם לא מצאו לנכון לעשות.     הוצאה לפועל – כינוס נכסים – חובות וסמכויות הכונס   הוצאה לפועל – מכירת נכס – ביטולה   הוצאה לפועל – מכירת נכס – מכירה מרצון   הוצאה לפועל – מכירת נכס – פדיון הנכס   הוצאה לפועל – מכירת מקרקעין – אישורה   הוצאה לפועל – מכירת מקרקעין – ביטולה\nהמשך...\n\n', 'simple': 'מיכאל בנק מזרחי מין כאשר טרם הליך מימוש , לא אושר מכר צד שלישי , אין הניע אפשר חייב את כול חוב נושה , הציל כך את רכוש , אין כול מקום הטיל על כונס את תפקיד איתור נושה אחר אין קשור כלל תיק , עשה עבור את הם עצמו לא מצא נכון עשה . הוצאה פועל – כינוס נכס – חובה סמכות כונס הוצאה פועל – מכירה נכס – נטל הוצאה פועל – מכירה נכס – הכיר רצון הוצאה פועל – מכירה נכס – פדיון נכס הוצאה פועל – מכירה מקרקעין – אישור הוצאה פועל – מכירה מקרקעין – נטל המשך . . .'}, {'title': 'אגודה ארצית של מנהלים מורשי חתימה בית הדין האזורי לעבודה בתל-אביב-יפו', 'res': '', 'judges': ["                    ד' לוין"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   משפט מינהלי – בגץ – סמכותו   עבודה – בית-הדין הארצי לעבודה – התערבות בגץ\nהמשך...\n\n', 'simple': 'אגודה ארצי של ניהל מורשה חתימה בית דין אזורי עבודה תל אביב יפו מין משפט מנהלי – גץ – סמכות עבודה – בית דין ארצי עבודה – התערבות גץ המשך . . .'}, {'title': 'EAGLE OVERSEAS PROPERTIES INC שמואל יחיא', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    י. שבח'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט המחוזי קיבל בקשה להכרה ואכיפה של פסק בוררות חוץ. נדחתה טענת המשיב,\n  שלפיה דרישת המבקשת לאכיפת ההסכם פוגעת בזכויות מגן שעומדות לזכותו,  \nומשכך אינה ראויה להידון בבוררות.     בוררות – פסק בורר – פסק בוררות חוץ   בוררות – פסק בורר – בקשה לביטולו   בוררות – נושא לבוררות – נושא חוקתי   משפט בינלאומי פרטי – פסקי-חוץ – הכרה בהם   בוררות – נושא לבוררות – יחסי עבודה   בוררות – נושא לבוררות – סכסוכים הכשרים להתברר בבוררות\nהמשך...\n\n', 'simple': 'שמואל יחיא מין בית משפט מחוזי קיבל בקשה הכרה אכיפה של פסק בוררות חוץ . נדחה טענה השיב , לפי דרישה מבקש אכיפה הסכם פגע זכות מגן עמד לזכותו , אין ראוי נידון בוררות . בוררות – פסק בורר – פסק בוררות חוץ בוררות – פסק בורר – בקשה ביטול בוררות – נושא בוררות – נושא חוקתי משפט בינלאומי פרטי – פסק חוץ – הכרה ב בוררות – נושא בוררות – יחס עבודה בוררות – נושא בוררות – סכסוך כשר התברר בוררות המשך . . .'}, {'title': 'יוסף בנקל, עו"ד, המנהל המיוחד לנכסי החייב אליעזר פישמן כונס הנכסים הרשמי', 'res': '', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בשלב \nראשוני של הליך פשיטת הרגל,  שבו טרם מיצה בעל התפקיד את מלוא החקירות \nהדרושות,  יש להקל בנדרש מבעל התפקיד המבקש צו מניעה זמני ואין לדרוש ממנו \nלעמוד במבחנים שנדרשים מבעל דין רגיל בתיק אזרחי.     פשיטת רגל – הליכי פשיטת רגל – בקשה למתן הוראות   דיון אזרחי – סעדים זמניים – צו עשה זמני\nהמשך...\n\n', 'simple': 'יוסף בנקל , , מנהל מיוחד נכס חייב אליעזר פישמן כונס נכס רשמי מין שלב ראשוני של הליך פשיטה רגל , ב טרם מיצה בעל תפקיד את מלוא חקירה דרוש , יש הקל נדרש בעל תפקיד ביקש צו מניעה זמני אין דרש מן עמד מבחן נדרש בעל דין רגיל תיק אזרחי . פשיטה רגל – הליך פשיטה רגל – ביקש מתן הוראה דיון אזרחי – סעד זמני – צו עשה זמני המשך . . .'}, {'title': 'הפניקס חברה לביטוח בע"מ ארנה סטאר גרופ בע"מ', 'res': '', 'judges': ['                    רחמים כהן'], 'pdf_url': None, 'mini': "\n\n\nמיני-רציו: נדחתה \nבקשה למתן צו מניעה זמני המונע מהמשיבות להמשיך בהליך 'הזמנה להציע הצעות' \nלרכישת זכויותיהן בקניון כמקשה אחת עם זכויות המשיבות בקניון אחר.     דיון אזרחי – סעדים זמניים – השיקולים בהענקתם   דיון אזרחי – סעדים זמניים – צו-מניעה זמני\nהמשך...\n\n", 'simple': "פניקס חברה ביטוח ארנה סטאר גרופ מין נדחה בקשה מתן צו מניעה זמן מונע השיב המשיך הליך ' הזמנה הציע הצעה ' רכישה זכות קניון מקשה אחת עם זכות השיב קניון אחר . דיון אזרחי – סעד זמני – שיקול דיון אזרחי – סעד זמני – צו מניעה זמני המשך . . ."}, {'title': 'צ. לנדאו קבלנות והנדסה בע"מ כונס הנכסים הרשמי', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: שומה \nעל בית המשפט שדן בהליכי חדלות הפירעון להקפיד ביתר שאת על הליך המימוש \nוזכות המוטב לחלט את הערבות הבנקאית,  גם מתוך חשש של ניצול הליך חדלות \nהפירעון על ידי הנושים.      בנקאות – ערבות – ערבות בנקאית אוטונומית    חברות – הסדר הבראה – הקפאת הליכים   חברות – פירוק – הקפאת הליכים\nהמשך...\n\n', 'simple': 'צ . לנדאו הנדסה כונס נכס רשמי מין שומה על בית משפט דן הליך חדל פירעון הקפיד יתר שאת על הליך מימוש זכות מוטב את ערבות בנקאי , גם מתוך חשש של ניצול הליך חדל פירעון על יד נושה . בנקאות – ערב – ערבות בנקאי אוטונומי חבר – הסדר הבראה – הקפאה הליך חבר – פירוק – הקפאה הליך המשך . . .'}, {'title': 'הוועדה מקומית לתכנון ובניה גבעתיים אליק רון בע"מ', 'res': 'התקבל חלקית', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: מבחינת\n החיוב בהיטל השבחה,  זכויות מותנות הכלולות בתוכנית שאושרה הן ככל זכויות \nהכלולות בתכנית,  כפוף לצורך להעריך את השפעתן על השבחת המקרקעין,  בהתחשב \nגם בתנאים לאפשרות ניצולן. ערכים אלו ייקבעו בדרך שמאית וככל קביעה של היטל\n ההשבחה,  בהתאם לקשר סיבתי בין עליית ערך המקרקעין לבין אותן זכויות \nהכלולות בתוכנית שאושרה. הקביעה מתייחסת להשפעת התכנית עם אישורה,  וללא \nקשר לאשר ינוצל בפועל בסופו של יום.      תכנון ובנייה – היטל השבחה – קביעתו\nהמשך...\n\n', 'simple': 'ועדה מקומי תכנון בנייה גבעתיים רון מין בחינה חיוב היטל השבחה , זכות כלולות תוכנית אושר הן כול זכות כלול תוכנית , כפוף צורך העריך את השפעה על השבחה מקרקעין , גם תנאי אפשרות ניצול . ערך אלו נקבע דרך שמאי כול קביעה של היטל השבחה , בהתאם קשר סיבתי בין עלייה ערך מקרקעין בין את זכות כלול תוכנית אושר . קביעה התייחס השפעה תוכנית עם אישור , ללא קשר אשר נוצל בפועל סוף של יום . תכנון בנייה – היטל השבחה – קביעה המשך . . .'}, {'title': 'צריכה ומיגון ישיר בע"מ ישראכרט בע"מ', 'res': 'נדחה', 'judges': ['                    רחמים כהן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nהרציונליים לעניין סבירות סירוב בנק לנהל חשבון,  חלים גם על סירוב ליתן \nשירותי סליקת כרטיסי אשראי. בענייננו,  סירוב הנתבעת להעניק לתובעת שירותי \nסליקה,  הוא סירוב סביר.     בנקאות – כרטיס אשראי – סירוב ליתן שירותי סליקת כרטיסי אשראי   בנקאות – חשבונות בנק – סירוב לפתוח חשבון בנק\nהמשך...\n\n', 'simple': 'צריכה מיגון ישיר מין עניין סבירות סירוב בנק ניהל חשבון , חל גם על סירוב נתן שירות כרטיס אשראי . עניין , סירוב נתבע העניק תובע שירות , הוא סירוב סביר . בנקאות – כרטיס אשראי – סירוב נתן שירות כרטיס אשראי בנקאות – חשבון בנק – סירוב פתח חשבון בנק המשך . . .'}, {'title': 'אגרקסקו חברה ליצוא חקלאי בע"מ - בפירוק כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט קבע כי המבקשת איננה בעלת תקבולי לקוחות החברה שבפירוק ומעמדה הוא \nכשל נושה רגיל. זאת,  מאחר שהעסקה שנכרתה ביניהן בנוגע לכספי הלקוחות איננה\n עסקת מכר אלא עסקת מימון שלהבטחתה שועבדו כספי הלקוחות,  ומשלא רשמה \nהמבקשת את השעבודים במועד,  אין להם תוקף כלפי המפרק והנושים.    חברות – פירוק – נושים   חברות – שעבודים – היעדר רישום   קניין – שעבודים – חברות   קניין – שעבודים – רישומם\nהמשך...\n\n', 'simple': 'חבר יצוא חקלאי - פירוק כונס נכס רשמי מין בית משפט קבע כי ביקש אין בעל לקוח חבר פירוק עמדה הוא כשל נושה רגיל . זאת , מאחר העסקה בין בנוגע כספים לקוח אין עסק מכר אלא עסקה מימון הבטחה כספים לקוח , לא רשם ביקש את שעבוד מועד , אין ל תקף כלפי מפרק נושה . חבר – פירוק – נושה חבר – שעבוד – היעדר רישום קניין – שעבוד – חבר קניין – שעבוד – רישום המשך . . .'}, {'title': 'גל קור המרכז המקצועי למיזוג אויר בע"מ קרן מקפת - מרכז לפנסיה ותגמולים א.ש. בע"מ', 'res': '', 'judges': ['                    יהודית שטופמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אין \nלעקל כספים המופקדים בקופת גמל לטובת פיצויי פיטורין ופנסיה של עובד. נושי \nהעובד יוכלו להטיל עיקול על הכספים רק לאחר שזכותו של העובד בכספים התגבשה \nוהוא זכאי לקבלם.     הוצאה לפועל – עיקול – בידי מחזיק    עבודה – פיצויי פיטורין – סכומים שהופקדו בקופת גמל\nהמשך...\n\n', 'simple': 'גל קור מרכז מקצועי מיזוג אוויר קרן מקיף - מרכז פנסיה תגמול מין אין כספים מופקד קופה גמל טובה פיצוי פנסיה של עובד . נושה עובד יכול הטיל עיקול על כספים רק לאחר זכות של עובד כספים התגבש הוא זכאי קיבל . הוצאה פועל – עיקול – יד החזיק עבודה – פיצוי – סכום הופקד קופה גמל המשך . . .'}, {'title': 'עמליה הירש שלום קאופמן', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    רות לבהר שרון'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nמשהוצגו ראיות חדשות העשויות לשנות את הכרעת ערכאת הערעור – הדרך היחידה \nהיא להורות על ביטול פסק הדין של ערכאת הערעור וקיום משפט חוזר. אין מקום \nלהותיר על כנו את פסק הדין של הערכאה הדיונית,  ללא קיום ברור מעמיק \nבאמצעות עריכת משפט חוזר.     דיון אזרחי – משפט חוזר – עילות לקיומו   בתי-משפט – משפט חוזר – עילות לקיומו\nהמשך...\n\n', 'simple': 'עמליה הירש שלום קאופמן מין הוצג ראיה חדש עשוי שינה את הכרעה ערעור – דרך יחיד היא הורה על ביטול פסק דין של ערעור קיום משפט חוזר . אין מקום הותיר על כינה את פסק דין של דיוני , ללא קיום ברור העמיק באמצעות עריכה משפט חוזר . דיון אזרחי – משפט חוזר – עילה קיום בית משפט – משפט חוזר – עילה קיום המשך . . .'}, {'title': 'שחף טקס בע"מ אביגדור פלדמן, עו"ד', 'res': '', 'judges': ['                    הילה גרסטל'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   שטרות – אוחז כשורה – שלילת האחיזה כשורה   שטרות – השלמת מסמך – השלמת פרט מהותי\nהמשך...\n\n', 'simple': 'שחף טקס אביגדור פלדמן , מין שטר – אחז כשורה – שלילה אחיזה כשורה שטר – השלמה מסמך – השלמה פרט מהותי המשך . . .'}, {'title': 'רן קרול אבנר כהן', 'res': 'התקבל', 'judges': ['                    אלשיך ורדה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   חברות – פירוק – חקירות   חברות – הסדר נושים – הקפאת הליכים   חברות – פירוק – הסדר נושים\nהמשך...\n\n', 'simple': 'רן קרול אבנר כהן מין חבר – פירוק – חקירה חבר – הסדר נושה – הקפאה הליך חבר – פירוק – הסדר נושה המשך . . .'}, {'title': 'עו"ד גילת שטיינברג נאמנת לנכסי החייב יצחק משולם לנדא, בפשיטת רגל דוד שמחה', 'res': '', 'judges': ['                    חגי ברנר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הערות \nהאזהרה שנרשמו לטובת נושה,  אין בכוחן להפוך אותו לנושה מובטח,  כאשר הנכס \nמומש מכוח משכנתא שרשם הנושה המובטח מדרגה ראשונה. משכון שרשם נושה,  העומד\n בסתירה למשכון קודם שנרשם לטובת נושה אחר,  תקף מול נושיו האחרים של \nהחייב.     פשיטת רגל – נושים מובטחים – נושה מובטח   פשיטת רגל – נושים מובטחים – הערת אזהרה   פשיטת רגל – נושים מובטחים – משכנתא   משכון – תוקפו – כלפי צדדים שלישיים\nהמשך...\n\n', 'simple': 'גילה נאמן נכס חייב צחק משולם , פשיטה רגל דוד שמח מין הערה אזהרה נרשם טובה נושה , אין כוח הפך את נושה מובטח , כאשר נכס מומש כוח משכנתא רשם נושה מובטח מדרגה ראשון . רשם נושה , עמד סתירה קודם נרשם טובה נושה אחר , תקף מול נושה אחר של חייב . פשיטה רגל – נושה מובטח – נושה מובטח פשיטה רגל – נושה מובטח – הערה אזהרה פשיטה רגל – נושה מובטח – משכנתא – תקף – כלפי צד שלישי המשך . . .'}, {'title': 'פלוני מדינת ישראל', 'res': 'נמחק', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: החלטה \nשעניינה מתן צו חוסם כלפי תובע שנוקט בהליכי סרק. אמנם רק במקרים חריגים \nביותר יוצא צו חוסם,  אך במקרה זה יש מקום לעשיית שימוש בסמכות זו.      בתי-משפט – סעדים – צו חוסם   משפט חוקתי – זכויות הפרט – זכות הגישה לערכאות משפטיות\nהמשך...\n\n', 'simple': 'פלוני מדינה ישראל מין החלטה עניין מתן צו חסם כלפי תובע נקט הליך סרק . אומנם רק מקרה חריג ביותר יצא צו חסם , אך מקרה זה יש מקום עשייה שימוש סמכות זו . בית משפט – סעד – צו חסם משפט חוקתי – זכות פרט – זכות הגיש משפטי המשך . . .'}, {'title': 'ביטס אוף גולד בע"מ בנק לאומי לישראל בע"מ', 'res': 'נדחה', 'judges': ['                    יונה אטדגי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הבנק \nרשאי לאסור כל פעילות הקשורה למסחר ב"ביטקוין" בחשבון המתנהל אצלו,  מקום \nבו הרגולטור מצביע על הסכנות הכרוכות בעיסוק זה אך מתקשה לקבוע את המותר \nוהאסור,  וכאשר לבנק אין את הידע ואת הכלים "לנהל" את הסיכון.      בנקאות – בנקים – חובותיהם   בנקאות – חשבונות בנק – הגבלתם   בנקאות – יחסי בנק-לקוח – זכויות הבנק\nהמשך...\n\n', 'simple': 'אוף בנק לאומי ישראל מין בנק רשאי אסר כול פעילות קשור מסחר ב " " חשבון התנהל אצל , מקום ב הצביע על סכנה כרוך עיסוק זה אך התקשה קבע את מותר אסור , כאשר בנק אין את ידע את כלי " ניהל " את סיכון . בנקאות – בנק – חובה בנקאות – חשבון בנק – הגביל בנקאות – יחס בנק לקוח – זכות בנק המשך . . .'}, {'title': 'כיי ברוס בע"מ משרד מיסוי מקרקעין נתניה', 'res': '', 'judges': ['                    יהודית שטופמן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   הוצאה לפועל – נושים – דין קדימה   התיישנות – חוב – המובטח בשעבוד\nהמשך...\n\n', 'simple': 'ברוס משרד מיסוי מקרקעין נתניה מין הוצאה פועל – נושה – דין קדימה התיישנות – חוב – מובטח שעבוד המשך . . .'}, {'title': 'Forex Capital Markets Limited רון דראל', 'res': '', 'judges': ['                    דניה קרת מאיר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: כאשר \nתניית השיפוט הזר מצויה בחוזה אחיד,  הפסיקה נוהגת לראות בה כנוגדת את סעיף\n 5 לחוק החוזים האחידים מאחר ומעצם מהותה היא מגבילה את זכות הלקוח לפנות \nלערכאות משפטיות.     דיון אזרחי – סמכות מקומית – תניית שיפוט   דיון אזרחי – סמכות מקומית – עסקאות באינטרנט   משפט בינלאומי פרטי – סמכות בית-המשפט – תניית שיפוט   משפט בינלאומי פרטי – ברירת הדין – חזקת שוויון הדינים\nהמשך...\n\n', 'simple': 'רון מין כאשר שיפוט זר מצוי חוזה אחיד , פסיקה נהג ראה ב נגד את סעיף חוק חוזה אחיד מאחר עצם מהות היא הגביל את זכות לקוח פנה משפטי . דיון אזרחי – סמכות מקומי – שיפוט דיון אזרחי – סמכות מקומי – עסקה אינטרנט משפט בינלאומי פרטי – סמכות בית משפט – שיפוט משפט בינלאומי פרטי – ברירה דין – חזקה שוויון דין המשך . . .'}, {'title': 'הועדה המקומית לתכנון ובניה תל אביב א.פ.צ. השקעות בע"מ', 'res': 'התקבל', 'judges': ['                    שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לטענת \nהמשיבה הואיל והתוכנית מוגבלת בזמן הרי שהיא לא נכנסת לתוקף אלא עם הוצאת \nהיתר,  ומשכך היא אינה "תכנית מאושרת" שגרמה להשבחה. טוענת הוועדה כי \nהתוכנית המשביחה תקפה ומחייבת מרגע פרסומה ואינה תלויה בזמניות התוכנית \nובהוצאת ההיתר.     פרשנות – דין – חוק התכנון והבניה,  תשכה-1965   תכנון ובנייה – היטל השבחה – חובת תשלומו   תכנון ובנייה – היטל השבחה – ערעור\nהמשך...\n\n', 'simple': 'ועדה מקומי תכנון בנייה תל אביב השקעה מין טענה השיב הואיל תוכנית הוגבל זמן הרי היא לא נכנס תוקף אלא עם הוציא יתר , כך היא אין " תוכנית מאושר " גרם השבחה . טען ועדה כי תוכנית תקף חייב רגע פרסום אין תלוי זמניות תוכנית הוצאה היתר . פרשנות – דין – חוק תכנון בנייה , - תכנון בנייה – היטל השבחה – חובה תשלום תכנון בנייה – היטל השבחה – ערעור המשך . . .'}, {'title': 'בנק המזרחי טפחות בע"מ שמשון קרליץ', 'res': '', 'judges': ['                    עמירם בנימיני'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:    בנקאות – ערבות – חובת הבנק כלפי הערב   חוזים – ערבות – חובות הנושה\nהמשך...\n\n', 'simple': 'בנק מזרחי שמשון מין בנקאות – ערב – חובה בנק כלפי הערב חוזה – ערב – חובה נושה המשך . . .'}, {'title': 'פלונית ל.א', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הדיבור\n "בן זוג" בסעיף 11 לחוק הירושה,  מכוון למי שבעת פטירתו של המוריש,  היה \nקיים קשר של נישואין בינו לבין המוריש. קביעה זו נכונה גם באותם מקרים \nקיצוניים,  כבענייננו,  בהם מדובר בקשר נישואין פורמאלי בלבד שאין לו כל \nתוכן ממשי מזה עשרות בשנים.      ירושה – בני-זוג – הגדרתם   פרשנות – מונחים – בן זוג   פרשנות – דין – חוק הירושה   ירושה – יורשים על-פי דין – בן-זוג\nהמשך...\n\n', 'simple': 'פלונית מין דיבור " בן זוג " סעיף חוק ירושה , מכוון מי שבעה פטירה של הוריש , היה קיים קשר של נישואין בין בין הוריש . קביעה זו נכון גם אותו מקרה קיצוני , עניין , ב מדובר קשר נישואין בלבד אין ל כול תוכן ממשי זה עשרת שנה . ירושה – בן זוג – הגדיר פרשנות – מונח – בן זוג פרשנות – דין – חוק ירושה ירושה – ירש על פה דין – בן זוג המשך . . .'}, {'title': 'ש.ד א.ד', 'res': '', 'judges': ['                    שפרה גליק'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n לענייני משפחה סבור כי ההלכה שנקבעה לאחרונה בבע"מ 919/15 לפיה שני ההורים\n חייבים באופן שווה במזונות ילדיהם בגילאי 6-15,  מדין צדקה,  תוך שהחלוקה \nביניהם תקבע על פי יכולותיהם הכלכליות היחסיות מכל המקורות העומדים לרשותם,\n  לרבות שכר עבודה בנתון לחלוקת המשמורת הפיזית בפועל,  ובשים לב למכלול \nנסיבות המקרה – לא סויגה רק למקרים של משמורת פיזית משותפת. ביישום \nלענייננו,  ביהמ"ש מחייב את הנתבע ב-75% מסכום מזונות שהוערך בסך 2800 ₪ \nלילד וב-75% מההוצאות החינוכיות והרפואיות המיוחדות. בנוסף,  יישא הנתבע \nבסך של 16.66% מההוצאה הישירה למדור עד לסכום מסוים.     משפחה – מזונות ילדים – חובת האב בתשלומם\nהמשך...\n\n', 'simple': 'מין עניין משפחה סבור כי הלכה נקבע לאחרונה לפי שניים הורה חייב אופן שווה מזון ילד גילאי , דין צדקה , תוך חלוקה בין קבע על פה יכולת כלכלי יחסי כול מקור עמד רשות , לרבות שכר עבודה נתון חלוקה משמורת פיזי בפועל , שם לב מכלול מקרה – לא רק מקרה של משמורת פיזי משותף . יישום עניין , חייב את נתבע ב - % סכום מזון הוערך בסך ₪ ילד וב - % הוצאה חינוכי רפואי מיוחד . נוסף , נשא נתבע בסך של % הוצאה ישיר מדור עד סכום מסוים . משפחה – מזון ילד – חובה אב תשלום המשך . . .'}, {'title': 'עמותת אשדוד A קריקט קלאב התאחדות הקריקט בישראל', 'res': 'נדחה', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: יש מקום להתערבות בית המשפט בהחלטות משמעתיות של התאחדות הקריקט בישראל ולהורות לה לשנות את נהליה,  מחמת פגיעה בכללי הצדק הטבעי.     ספורט – שיפוט משמעתי – התערבות בית המשפט   משפט מינהלי – בתי-דין – טריבונלים פנימיים\nהמשך...\n\n', 'simple': 'עמותה אשדוד קריקט קלאב התאחדות קריקט ישראל מין יש מקום התערבות בית משפט החלטה משמעתי של התאחדות קריקט ישראל הורה ל שינה את נוהל , חמת פגיע כלל צדק טבעי . ספורט – שיפוט משמעתי – התערבות בית משפט משפט מנהלי – בית דין – פנימי המשך . . .'}, {'title': 'מדינת ישראל פלוני', 'res': '', 'judges': ["                    ג'ורג' קרא"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n אינו מוסמך לקבוע,  מכוח סעיף 15(ב) לחוק טיפול בחולי נפש,  שחומר הראיות \nמגלה עבירה אחרת מאלו המיוחסות לנאשם ולזכות אותו בשל העדר כשירות מהותית, \n לאחר בירור לכאורי של אשמתו.     דיון פלילי – הפסקת הליכים – חולה נפש   דיון פלילי – חולי נפש – בירור האשמה לבקשת הנאשם   דיון פלילי – מחלת נפש – אישפוז נאשם\nהמשך...\n\n', 'simple': 'מדינה ישראל פלוני מין אין מוסמך קבע , מכוח סעיף ( ב ) חוק טיפול חולה נפש , חומר ראיה גילה עבירה אחר אלו יוחס נאשם זיכה את של העדר כשירות מהותי , לאחר בירור של אשמה . דיון פלילי – הפסיק הליך – חולה נפש דיון פלילי – חולה נפש – בירור האשמה בקשה נאשם דיון פלילי – מחלה נפש – אשפוז נאשם המשך . . .'}, {'title': 'צ\'רלטון בע"מ שמואל סרנו', 'res': 'נדחה', 'judges': ['                    שרה דותן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אין \nלהשלים עם מצב דברים בו אדם ימכור בתשלום סמלי מכשירים אלקטרוניים המאפשרים\n צפייה בערוצים שלא דרך החברות המפעילות אותם,  אולם המערערת לא הוכיחה כי \nהיא בעלת ערוצי הספורט וכי יש לה זכויות יוצרים בכל המשדרים אשר נטען כי הם\n מופקים על ידה.     זכויות יוצרים – זכות יוצרים – היעדרה   זכויות יוצרים – בעלות על זכות יוצרים – היעדרה   קניין – קניין רוחני – זכויות\nהמשך...\n\n', 'simple': 'שמואל סרן מין אין השלים עם מצב דבר ב אדם מכר תשלום סמל מכשיר אלקטרוני אפשר צפייה ערוץ לא דרך חבר הפעיל את , אולם מערער לא הוכיח כי היא בעל ערוץ ספורט כי יש ל זכות יוצר כול משדר אשר נטען כי הם הופק על יד . זכות יוצר – זכות יוצר – היעדר זכות יוצר – עלות על זכות יוצר – היעדר קניין – קניין רוחני – זכות המשך . . .'}, {'title': 'אליעזר רודיטי מדינת ישראל', 'res': 'נדחה', 'judges': ['                    רענן בן יוסף'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n בית משפט דחה סידרת ערעורים על פסקי דין אשר הרשיעו את המערערים בעבירות \nשל נהיגה בשכרות בקובעו,  כי תעודת הכיול של המכשירים הנערכת בבריטניה \nומוכחת בישראל בבית המשפט על ידי שוטר מקומי הינה "רשומה מוסדית" ולכן אין \nהמדובר בעדות שמיעה שאינה קבילה.   תעבורה – תקנות התעבורה – בדיקת שכרות   תעבורה – מכשירי מדידה ‏ – הסתמכות עליהם   תעבורה – עבירות – נהיגה בשכרות   ראיות – עדות – עדות שמיעה   ראיות – חומר הראיות – רשומה מוסדית\nהמשך...\n\n', 'simple': 'אליעזר מדינה ישראל מין בית משפט דחה סידר ערעור על פסק דין אשר הרשיע את מערער עבירה של נהיגה שכרות קבע , כי תעודה כיול של מכשיר נערך בריטניה הוכח ישראל בית משפט על יד שוטר מקומי הינה " רשומה מוסדי " לכן אין מדובר עד שמיעה אין קבילה . תעבורה – תקנה תעבורה – בדיקה שכרות תעבורה – מכשיר מדידה ‏ – הסתמכות על תעבורה – עביר – נהיגה שכרות ראיה – עדות – עד שמיעה ראיה – חומר ראיה – רשום מוסדי המשך . . .'}, {'title': 'קלע הקרן לעידוד יזמות (בישראל) בע"מ הכונס הנכסים הרשמי', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    איריס לושי-עבודי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   \n אף שהנוהג בעניין מימוש נכס בהליכי חדלות פירעון הינו מכירה באמצעות מכרז \nוהתמחרות,  בנסיבות דנן יש מקום לאשר מכר מותנה של זכויות החברה במקרקעין, \n במתווה של עסקת תמורות.   פשיטת רגל – הליכי פשיטת רגל – מימוש נכס   חברות – פירוק – בעל תפקיד\nהמשך...\n\n', 'simple': 'קלע קרן עידוד יזם ( ישראל ) כונס נכס רשמי מין אף נהג עניין מימוש נכס הליך חדל פירעון הינה מכירה באמצעות מכרז , דנן יש מקום אשר מכר של זכות חבר מקרקעין , התווה של עסקה תמורה . פשיטה רגל – הליך פשיטה רגל – מימוש נכס חבר – פירוק – בעל תפקיד המשך . . .'}, {'title': 'ד"ר שלמה אזואלוס החברה האמריקאית הישראלית לגז בע"מ', 'res': '', 'judges': ['                    ענת ברון'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   דיון אזרחי – תובענה ייצוגית – התנאים לאישורה   הגנת הצרכן – הטעיה – מהי   הגבלים עסקיים – הסדר כובל – הוכחתו\nהמשך...\n\n', 'simple': 'שלמה חברה אמריקני ישראלי גז מין דיון אזרחי – תובענה ייצוגי – תנאי אישור הגנה צרכן – הטעיה – מהי עסקי – הסדר – הוכחה המשך . . .'}, {'title': 'נזמיה מחמוד רשיד אבו גוש זכריא אברהים חסין אברהים', 'res': 'התקבל', 'judges': ["                    י' שנלר"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   הגנת הדייר – סעד מן הצדק – שיקולי בית-המשפט   הגנת הדייר – פינוי – עילות פינוי\nהמשך...\n\n', 'simple': 'חמוד אבו גוש חסין מין הגנה דייר – סעד מן צדק – שיקול בית משפט הגנה דייר – פינוי – עילה פינוי המשך . . .'}, {'title': 'עירית תל-אביב-יפו כונס הנכסים הרשמי', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    נפתלי שילה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: השעבוד\n שרשמה העירייה מכוח סעיף 11א(2) לפקודת המיסים בגין חוב ארנונה,  חל גם על\n המקרקעין אשר לא בגינם נצברו החובות. בנסיבות דנן,  העירייה היא נושה \nמובטחת ויש להעביר לה את כספי מכר דירת החייב,  שנמכרה בהליך שיזמה והשלימה\n העירייה בהוצאה לפועל.     פשיטת רגל – נושים מובטחים – מימוש השעבוד   מסים – גבייה – שעבוד מקרקעין בגין חוב מס\nהמשך...\n\n', 'simple': 'עירית תל אביב יפו כונס נכס רשמי מין שעבוד רשם עירייה מכוח סעיף ( ) פקודה מס בגין חוב ארנונה , חל גם על מקרקעין אשר לא בגין חובה . דנן , עירייה היא נושה מובטח יש העביר ל את כסף מכר דירה חייב , נמכר הליך יזם השלים עירייה הוצאה פועל . פשיטה רגל – נושה מובטח – מימוש שעבוד סיים – – שעבוד מקרקעין בגין חוב מס המשך . . .'}, {'title': 'מטרופוליס יזום השקעות ונכסים 1993 בע"מ מנחם מליק - מרכזים מסחריים בע"מ', 'res': '', 'judges': ['                    הילה גרסטל'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   חוזים – תיווך – היווצרות חוזה תיווך\nהמשך...\n\n', 'simple': 'ייזום השקעה נכס מנחם לייק - מרכז מסחרי מין חוזה – תיווך – היווצרות חוזה תיווך המשך . . .'}, {'title': 'מנהל מיסוי מקרקעין תל אביב מיטל אביבי רייך', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    מגן אלטוביה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט העליון טרם קבע הלכה מחייבת בשאלה אם ניתן להאריך את התקופה של 4 \nשנים שלפי סעיף 85 לחוק מיסוי מקרקעין (שבח ורכישה),  מכוח הוראות סעיף 107\n לחוק,  גם במקרים חריגים שבהם מוכח שיש "סיבה מספקת" להארכה.     בתי-משפט – הלכה פסוקה – קביעתה   מסים – מס שבח מקרקעין – שומה: תיקונה\nהמשך...\n\n', 'simple': 'מנהל מיסוי מקרקעין תל אביב מיטל אביב רייך מין בית משפט עליון טרם קבע הלכה מחייב שאלה אם ניתן האריך את תקופה של שנה לפי סעיף חוק מיסוי מקרקעין ( שבח רכישה ) , מכוח הוראה סעיף חוק , גם מקרה חריג ב הוכח שיש " סיבה סיפק " הארכה . בית משפט – הלכה פסוק – קביעה מסוים – מס שבח מקרקעין – שומה תיקון המשך . . .'}, {'title': 'בנק דיסקונט לישראל בע"מ רונן מלכה ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    נפתלי שילה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: גרושת \nהחייב פדתה את זכויות החייב בבית במחיר נמוך משמעותית משוויין,  שכן היה \nמקום לפדות את הבית כפנוי ולא כתפוס. ברם,  לאור השיהוי הניכר בבקשת הנושה \nלביטול ההסכם,  אין הצדקה לבטלו כעת.      פשיטת רגל – פושט רגל – מימוש דירת המגורים   פשיטת רגל – נושים – התנהלותם\nהמשך...\n\n', 'simple': 'בנק ישראל רונן מלכה מין גרוש חייב פדה את זכות חייב בית מחיר נמוך משמעותי שווי , כן היה מקום פדה את בית פנוי לא תפוס . ברם , לאור ניכר בקשה נושה ביטול הסכם , אין הצדקה ביטל כעת . פשיטה רגל – פשט רגל – מימוש דירה מגורים פשיטה רגל – נושה – התנהלות המשך . . .'}, {'title': 'מדינת ישראל עמוס בן נתן סולמי', 'res': '', 'judges': ['                    ירון לוי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: עבירת \nייצוא וייבוא סמים המיוחסת לנאשמים היא "עבירת פנים" שאיננה מחייבת הסכמת \nהיועץ המשפטי לממשלה להגשת כתב אישום. די בכך שהקשר הפלילי נרקם בישראל \nעל-ידי המבצעים בצוותא של העבירה,  כדי לקבוע ש"מקצת העבירה" בוצעה בישראל.\n     דיון פלילי – טענות מקדמיות – פגם בכתב האישום   עונשין – כתב אישום – הגשתו    עונשין – עבירות – סמים\nהמשך...\n\n', 'simple': 'מדינה ישראל עמוס בן נתן סולם מין עבירה ייצוא ייבוא סם יוחס נאשם היא " עבירה פנים " אין חייב הסכמה יועץ משפטי ממשלה הגשה כתב אישום . די כך קשר פלילי ישראל על יד מבצע בצוותא של עבירה , כדי קבע ש " מקצת העביר " בוצע ישראל . דיון פלילי – טענה מקדמי – פגם כתב אישום עונשין – כתב אישום – הגשה עונשין – עביר – סם המשך . . .'}, {'title': 'גד חליוא כונס הנכסים הרשמי', 'res': '', 'judges': ['                    עודד מאור'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:  \n הלכת כובשי – בה נפסק כי בפירוק שיתוף בדירת מגורים בין בני זוג למימוש \nחובו של אחד מהם תימכר דירתם כנכס "תפוס" – אינה חלה מקום בו החייב פנו \nמיוזמתו להליך של פשיטת רגל. בנסיבות אלה יש לבחון את שאלת הסידור החלוף \nהקבועה בסעיף 86 לפקודת פשיטת הרגל   פשיטת רגל – הליכי פשיטת רגל – מימוש נכס   פשיטת רגל – פושט רגל – מימוש דירת המגורים\nהמשך...\n\n', 'simple': 'גד כונס נכס רשמי מין הלכה כובש – ב נפסק כי פירוק שיתוף דירה מגורים בין בן זוג מימוש חוב של אחד מן נמכר דירה נכס " תפוס " – אין חלה מקום ב חייב פנה יוזמה הליך של פשיטה רגל . אלה יש בחן את שאלה סידור חלוף קבוע סעיף פקודה פשיטה רגל פשיטה רגל – הליך פשיטה רגל – מימוש נכס פשיטה רגל – פשט רגל – מימוש דירה מגורים המשך . . .'}, {'title': 'רחמים כהן היכלי בידור בע"מ', 'res': '', 'judges': ['                    הילה גרסטל'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   מקרקעין – חזקה – חזקה נוגדת   מקרקעין – רישיון – מכללא   מקרקעין – רישיון – ביטולו\nהמשך...\n\n', 'simple': 'רחמים כהן היכל בידור מין מקרקעין – חזק – חזק נוגד מקרקעין – רישיון – מקרקעין – רישיון – ביטול המשך . . .'}, {'title': 'בנימין נמדר בורסת היהלומים הישראלית בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    י. שבח'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הבורסה\n ליהלומים הפרה את חובת הנאמנות כלפי המערערים,  כאשר העבירה חבילה שהם \nטענו שבבעלותם – למשיבה,  אף שיידעה על ההליכים המשפטיים בהם נקטו \nהמערערים. יש להחזיר את הדיון לבית המשפט קמא על מנת שיכריע לגופה במחלוקת \nהקניינית.     בוררות – פסק בורר – תוקפו   נאמנות – חובת הנאמנות – הפרתה\nהמשך...\n\n', 'simple': 'בנימין בורסה יהלום ישראלי מין בורסה יהלום הפר את חובה נאמנות כלפי מערער , כאשר העביר חבילה הם טען בעלות – השיב , אף יידע על הליך משפטי ב נקט מערער . יש החזיר את דיון בית משפט קמא על מנת הכריע גופה מחלוקת קניין . בוררות – פסק בורר – תקף נאמן – חובה נאמנות – הפרה המשך . . .'}, {'title': 'פלוני אלמונית', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט שלערעור התערב בממצאיו ומסקנותיו של בימ"ש קמא,  וקבע כי המשיבה לא \nעמדה בנטל הכבד המוטל עליה להוכיח כי הסכם ההלוואה שנערך בינה ובין אחיה,  \nהוא הסכם פיקטיבי. זאת,  לאור בחינת מכלול הראיות והקשיים המרובים שמעוררת \nגרסתה הכבושה של המשיבה.     ראיות – נטל ההוכחה – אי עמידה בו   ראיות – ערעור – התערבות בממצאים עובדתיים\nהמשך...\n\n', 'simple': 'פלוני אלמוני מין בית משפט ערעור התערב ממצא מסקנה של קמא , קבע כי השיב לא עמד נטל כבד מוטל על הוכיח כי הסכם הלוואה נערך בין בין אח , הוא הסכם פיקטיבי . זאת , לאור בחינה מכלול ראיה קושי מרובה מעורר גרסה כבוש של השיב . ראיה – נטל הוכחה – אי עמיד ב ראיה – ערעור – התערבות ממצא עובדתי המשך . . .'}, {'title': 'טיביסי אינווסט - גאורגיה בע"מ מנהל מס ערך מוסף גוש דן', 'res': '', 'judges': ['                    ירדנה סרוסי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הטבת \nמס בשיעור אפס לפי סעיף 30(א)(5) לחוק מס ערך מוסף,  במקרה של מתן שירות על\n ידי תושב חוץ לתושבי ישראל בישראל באמצעות עוסק ישראלי,  תינתן רק כאשר \nהשירות בישראל ייחשב כזניח וכאשר הוא אינו מהווה בעצמו את מתן השירות לתושב\n החוץ.     מסים – מס ערך מוסף – חבות במס   מסים – מס ערך מוסף – פטור ממס   מסים – מס ערך מוסף – ניכוי מס תשומות\nהמשך...\n\n', 'simple': '- מנהל מס ערך מוסף גוש דן מין הטבה מס שיעור אפס לפי סעיף ( א ) ( ) חוק מס ערך מוסף , במקרה של מתן שירות על יד תושב חוץ תושב ישראל ישראל באמצעות עסק ישראלי , ניתן רק כאשר שירות ישראל נחשב זניח כאשר הוא אין היווה עצמו את מתן שירות תושב חוץ . מסוים – מס ערך מוסף – מס מסוים – מס ערך מוסף – פטור מס מסוים – מס ערך מוסף – ניכוי מס המשך . . .'}, {'title': 'מדינת ישראל ויקו שפי', 'res': '', 'judges': ['                    שרה דותן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט גזר על הנאשם שהורשע בביצוע עבירות מין עונש של 10 שנות מאסר בפועל. \nנפסק,  כי עונש זה נמצא באמצע מתחם הענישה ההולם שבנסיבות העניין נע בין 8 \nשנות מאסר לבין 12 שנים.      עונשין – ענישה – מדיניות ענישה: עבירות מין\nהמשך...\n\n', 'simple': 'מדינה ישראל פה מין בית משפט גזר על נאשם הורשע ביצוע עבירה מין עונש של שנה מאסר בפועל . נפסק , כי עונש זה נמצא אמצע מתחם הולם עניין נע בין שנה מאסר בין שנה . עונשין – ענישה – מדיניות ענישה עבירה מין המשך . . .'}, {'title': 'אירד תדלוקים בע"מ פקיד שומה תל אביב 3', 'res': '', 'judges': ['                    ירדנה סרוסי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: קביעה \nלפיה הפחתת שומה המקלה עם הנישום כמוה כשומה חדשה הכפופה למתן זכות טיעון \nמחודשת ולכללי ההתיישנות,  עלולה להרתיע את רשויות המס מפני היעתרות לטענות\n מוצדקות של נישומים.     מסים – מס הכנסה – סדרי הדין   דיון אזרחי – תיקון כתבי-טענות – התרתו\nהמשך...\n\n', 'simple': 'תדלוק פקיד שומה תל אביב מין קביעה לפי הפחתה שומה מקל עם כמו שומה חדש כפוף מתן זכות טיעון מחודש כלל התיישנות , עלול את רשות מס מפני טענה מוצדק של . מסוים – מס הכנסה – סדר דין דיון אזרחי – תיקון כתב טענה – המשך . . .'}, {'title': 'עירית תל-אביב-יפו מלון מרינה תל אביב בע"מ', 'res': 'נדחה', 'judges': ['                    יהודית שבח'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: פירוק \nהשיתוף במקרקעין הניתנים לחלוקה אך חלוקתם תביא להפסד ניכר – ייעשה על דרך \nמכירה. לא ניתן לנטרל את ההפסד הניכר שעשוי להיגרם בשל החלוקה,  באמצעות \nפסיקת "תשלומי איזון".     מקרקעין – שיתוף במקרקעין – פירוק השיתוף   מקרקעין – פירוק שיתוף – בדרך של מכירה   מקרקעין – פירוק שיתוף – בדרך של חלוקה בעין\nהמשך...\n\n', 'simple': 'עירית תל אביב יפו מלון מרינה תל אביב מין פירוק שיתוף מקרקעין ניתן חלוקה אך חלוקה הביא הפסד ניכר – נעשה על דרך מכירה . לא ניתן את הפסד ניכר עשוי נגרם בשל חלוקה , באמצעות פסיקה " תשלום איזון " . מקרקעין – שיתוף מקרקעין – פירוק שיתוף מקרקעין – פירוק שיתוף – דרך של הכיר מקרקעין – פירוק שיתוף – דרך של חלוקה עין המשך . . .'}, {'title': "א' נ' ש' א' מ' ק'", 'res': 'נדחה', 'judges': ['                    יצחק ענבר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:  \n פרשנות לפיה יש להבדיל בין פגם לפגם בצוואה מבחינת חומרת פגימתו הרעה תוך \nבחינת חומרתה בהתייחס לסוג הצוואה בה נפל אותו פגם – בכל הנוגע למידת \nהשכנוע הנדרשת בסעיף 25 לחוק הירושה והפעלת שיקול הדעת של בית המשפט \nבהפעלתו – הינה פרשנות ראויה ומתונה יותר,  המתאימה עצמה לנסיבות המיוחדות \nשל המקרה הנדון.   ירושה – צוואה – צוואה בפני רשות   ירושה – צוואה – פגמים   ירושה – צוואה – השפעה בלתי הוגנת    ירושה – צוואה – נטל הבאת ראיות   ירושה – צוואה – עדים לצוואה\nהמשך...\n\n', 'simple': 'ש מ מין פרשנות לפי יש הבדיל בין פגם פגם צוואה בחינה חומרה רע תוך בחינה חומרה התייחס סוג צוואה ב נפל את פגם – כול נגע למידה שכנוע נדרש סעיף חוק ירושה הפעלה שיקול דעת של בית משפט הפעלה – הינה פרשנות ראוי מתון יותר , מתאים עצמו מיוחד של מקרה נדון . ירושה – צוואה – צוואה בפני רשות ירושה – צוואה – פגם ירושה – צוואה – השפעה בלתי הוגן ירושה – צוואה – נטל הביא ראיה ירושה – צוואה – עד צוואה המשך . . .'}, {'title': 'גליה כהן ליימן שליסל בע"מ', 'res': 'נדחה', 'judges': ['                    צילה צפת'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: דיני \nהגנת הצרכן נועדו למנוע הטעיה,  אך לא נועדו להסיר מהצרכן אחריות בסיסית \nושימוש בשכל ישר בעת רכישת המוצר. כאשר מדובר במוצר שניתן לדעת מה תכונותיו\n ע"פ הפירוט שבאריזתו,  יכול הצרכן להחליט האם מבחינתו מדובר במוצר ראוי \nלצריכה. במקרה זה,  אין לייחס הטעיה לפרסומי המשיבה לפיהם ממרח נוטלה יכול \nלשמש כחלק מארוחת בוקר "מזינה ומאוזנת" לילדים.     הגנת הצרכן – הטעיה – בחינתה   הגנת הצרכן – הטעיה – פרסום מטעה   דיון אזרחי – תובענה ייצוגית – דחייתה\nהמשך...\n\n', 'simple': 'גליה כהן מין דין הגנה צרכן נועד מנע הטעיה , אך לא נועד הסיר צרכן אחריות בסיסי שימוש שכל ישר עת רכישה מוצר . כאשר מדובר מוצר ניתן ידע מה תכונה פירוט אריזה , יכול צרכן החליט האם בחינה מדובר מוצר ראוי צריכה . מקרה זה , אין ייחס הטעיה פרסום השיב לפי ממרח נטל יכול שימש חלק ארוחה בוקר " מזין מאוזן " ילד . הגנה צרכן – הטעיה – בחינה הגנה צרכן – הטעיה – פרסום דיון אזרחי – תובענה ייצוגי – דחייה המשך . . .'}, {'title': 'הרצל דבש א.ד. חברה קבלנית לבנין והשקעות בע"מ', 'res': 'נמחק', 'judges': ['                    דניה קרת מאיר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הערכאה הדנה בהליך העיקרי המתנהל נגד חברה,  היא הערכאה המוסמכת לדון בבקשה לאישור הגנה נגזרת בשם החברה.     בתי-משפט – סמכות – סמכות עניינית   דיון אזרחי – סמכות – עניינית\nהמשך...\n\n', 'simple': 'הרצל דבש חבר קבלני בניין השקעה מין דן הליך עיקרי התנהל נגד חבר , היא מוסמך דן בקשה אישור הגנה נגזר שם חבר . בית משפט – סמכות – סמכות ענייני דיון אזרחי – סמכות – ענייני המשך . . .'}, {'title': 'מ ק טריידיג - קריבושי בע"מ Bavaria N .V', 'res': 'פשרה', 'judges': ['                    אליהו בכר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: מקום \nבו קיים קשר בין עורך דין לנתבע,  עורך הדין פעל כעורך דינו של הנתבע בנושא\n ההתדיינות עד לאחרונה וניתן להסיק כי הוסמך גם לייצגו בהליך וכי חזקה \nשיעביר את ההודעה לנתבע – המצאה לעורך הדין היא המצאה כדין.     דיון אזרחי – המצאת כתבי-בי-דין – המצאה לעורך-דין\nהמשך...\n\n', 'simple': 'מ ק - . מין מקום ב קיים קשר בין ערך דין נתבע , ערך דין פעל ערך דין של נתבע נושא עד לאחרונה ניתן הסיק כי הוסמך גם ייצג הליך כי חזק העביר את הודעה נתבע – המצאה ערך דין היא המצאה כדין . דיון אזרחי – המצאה כתב ב דין – המצאה ערך דין המשך . . .'}, {'title': 'י.ר - אחים עזרא חברה לבנין בע"מ הרמטיק נאמנות (1975) בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    חגי ברנר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: תניה \nחוזית שנותנת עדיפות לנושה אחד על פני רעהו ומתיימרת לשדרג את זכותו מזכות \nחוזית לזכות קניינית בשעת חדלות פרעון של חברה,  היא בלתי חוקית ואין לה \nתוקף כלפי צדדים שלישיים.      חוזים – תנאים – תנאי בלתי חוקי    מקרקעין – זכויות במקרקעין – זכויות שביושר   קניין – שעבודים – החרגה\nהמשך...\n\n', 'simple': '- אח עזרא חבר בניין נאמנות ( ) מין חוזי נתן עדיפות נושה אחד על פנים רע את זכות זכות חוזי לזכותו קניין שעה חדל פירעון של חבר , היא בלתי חוקי אין ל תקף כלפי צד שלישי . חוזה – תנאי – תנאי בלתי חוק מקרקעין – זכות מקרקעין – זכות יושר קניין – שעבוד – המשך . . .'}, {'title': 'אליאס שירי כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    איתן אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: אין \nלחברה כל זכות קנויה להשהות מינוי של בעל תפקיד על מנת שיפעל לטובת הנושים,\n  רק בגלל הצורך להמתין עד לדיון בצו הפירוק,  שההמתנה לו נדרש עקב יומנו \nהעמוס של בית המשפט ועקב דרישות הפרסום הקבועות בחוק.     חברות – פירוק – פירוק זמני\nהמשך...\n\n', 'simple': 'שיר כונס נכס רשמי מין אין חבר כול זכות מינוי של בעל תפקיד על מנת פעל טובה נושה , רק בגלל צורך המתין עד דיון צו פירוק , המתנה ל נדרש עקב יום עמוס של בית משפט עקב דרישה פרסום קבוע חוק . חבר – פירוק – פירוק זמני המשך . . .'}, {'title': 'אלביט הדמיה בע"מ כונס הנכסים הרשמי', 'res': 'התקבל', 'judges': ['                    א. אורנשטיין'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: כאשר \nמתבקש בית המשפט לאשר הסדר נושים,  קל וחומר הסדר מורכב שעמלו על גיבושו \nתקופה ארוכה,  ואשר עבר את מבחן האסיפות ברוב גורף,  הרי שרק הוכחת קיומן \nשל נסיבות חריגות וקיצוניות,  הסוטות במובהק ממחלוקת של שיקולי כדאיות,  \nיגרמו שלא לאשר את ההסדר.      חברות – פירוק – הסדר נושים   חברות – הסדר נושים – אישורו\nהמשך...\n\n', 'simple': 'כונס נכס רשמי מין כאשר התבקש בית משפט אישר הסדר נושה , קל חומר הסדר מורכב עמל על גיבוש תקופה ארוך , אשר עבר את מבחן רוב גורף , הרי רק הוכחה קיום של חריג קיצוני , סוטה במובהק מחלוקת של שיקול כדאיות , גרם לא אישר את הסדר . חבר – פירוק – הסדר נושה חבר – הסדר נושה – אישור המשך . . .'}, {'title': 'לאומית שירותי בריאות שלומי בן עטר', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    אביגיל כהן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: גם אם \nיש אלמנט שיווקי בהודעות ששלחה קופת החולים למבוטחים שמסרו לה כתובת מייל \nשלהם,  והיא מעוניינת למנוע מהם לעבור לקופות חולים אחרות,  אין למנוע ממנה\n פרסום השירותים הניתנים על ידה.     תקשורת – בזק – שיגור דבר פרסומת באמצעות מיתקן בזק\nהמשך...\n\n', 'simple': 'לאומי שירות בריאות שלום בן עטר מין גם אם יש אלמנט שיווקי הודעה שלח קופה חולה מסר ל כתובת מייל של , היא מעוניין מנע מן עבר קופה חולה אחר , אין מנע מן פרסום שירות ניתן על יד . תקשורת – בזק – שיגור דבר פרסומת באמצעות מתקן בזק המשך . . .'}, {'title': 'פלוני פלונית', 'res': '', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט הורה על החזרת הדיון לבית משפט קמא לשם הכרעה שאלת חבות המזונות,  \nזאת לאור שינוי ההלכה בפרשת פלוני,  בעניין פסיקת מזונות ילדים בגילאים \nשבין גיל 6 לגיל 15.      משפחה – מזונות ילדים – במשמורת משותפת   משפחה – מזונות ילדים – שיעורם   בתי-משפט – הלכה פסוקה – שינויה\nהמשך...\n\n', 'simple': 'פלוני פלונית מין בית משפט הורה על החזרה דיון בית משפט קמא שם הכרעה שאלה מזון , זאת לאור שינוי הלכה פרשה פלוני , עניין פסיקה מזון ילד גילאי בין גיל גיל . משפחה – מזון ילד – משמורת משותף משפחה – מזון ילד – שיעור בית משפט – הלכה פסוק – שינוי המשך . . .'}, {'title': 'פז חברת נפט בע"מ עירית בני ברק', 'res': '', 'judges': ['                    אורי גורן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   משפט מינהלי – בית-המשפט לעניינים מינהליים – סמכותו   משפט מינהלי – בית-המשפט לעניינים מינהליים – שיהוי   רשויות מקומיות – ארנונה – ערר\nהמשך...\n\n', 'simple': 'פז חברה נפט עירית בני ברק מין משפט מנהלי – בית משפט עניין מנהלי – סמכות משפט מנהלי – בית משפט עניין מנהלי – רשות מקומי – ארנונה – המשך . . .'}, {'title': 'גאו דע ניהול ומידע מקרקעין ונכסים בע"מ מנהל הארנונה בעיריית תל אביב יפו', 'res': '', 'judges': ['                    מיכל אגמון גונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:   ארנונה – הטלתה – סיווג נכס לצורך חיובו בארנונה   מסים – ארנונה – סיווג נכס   פרשנות – מונחים – מפעל תעשייתי   משפט מינהלי – שיקול-דעת – התערבות בית-המשפט\nהמשך...\n\n', 'simple': 'גאה ידע ניהול מידע מקרקעין נכס מנהל ארנונה עירייה תל אביב יפו מין ארנונה – הטלה – סיווג נכס לצורך חיוב ארנונה סיים – ארנונה – סיווג נכס פרשנות – מונח – מפעל תעשייתי משפט מנהלי – שיקול דעת – התערבות בית משפט המשך . . .'}, {'title': 'עו"ד אורן צורן המנהל המיוחד לירון כהן', 'res': '', 'judges': ['                    נפתלי שילה'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: חרף \nההלכה לפיה כספי פיצויים בגין נזקי גוף אינם מוקנים לנאמן לנכסי החייב,  יש\n להתחשב בפיצויים שנזקפו לזכות החייב בגין הפסד השתכרות לעבר ולעתיד \nולהגדיל את צו התשלומים במקרים המתאימים.     פשיטת רגל – פושט רגל – פיצויים שנפסקו לחייב בגין נזקי גוף\nהמשך...\n\n', 'simple': 'ארן צורן מנהל מיוחד ירון כהן מין חרף הלכה לפי כספים פיצוי בגין נזק גוף אין נאמן נכס חייב , יש פיצוי נזקף לזכותו חייב בגין הפסד לעבר עתיד הגדיל את צו תשלום מקרה מתאים . פשיטה רגל – פשט רגל – פיצוי נפסק חייב בגין נזק גוף המשך . . .'}, {'title': 'רמי אברהימי בנימין גלזר', 'res': 'נדחה', 'judges': ['                    שאול שוחט'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: הנטל \nלהוכחת קיומם של יחסי שותפות מוטל על הטוען זאת,  במקרה הנדון התובע לא \nהוכיח שטיב ההסכמה בין הצדדים הייתה להקנות לו מעמד של שותף בעסק,  להבדיל \nממעמד של עובד שכיר שזכאי לקבל את שכרו באחוזים מרווחי העסק.      שותפויות – קיום השותפות – מבחנים\nהמשך...\n\n', 'simple': 'רמי בנימין גלזר מין נטל הוכחה קיום של יחס שותפות מוטל על טוען זאת , מקרה נדון תבע לא הוכיח טיב הסכמה בין צד היה הקנה ל מעמד של שותף עסק , להבדיל מעמד של עובד שכיר זכאי קיבל את שכר אחוז מרווח עסק . שותפות – קיום שותפות – מבחן המשך . . .'}, {'title': 'מפעלי תחנות בע"מ מקסימדיה פרסום חוצות בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    ישעיהו שנלר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: על \nהמשיבה לשלם למערערת את יתרת התמורה בהתאם להסכם לפיו ניתנה למשיבה זכות \nלתלות שלטי פרסום על גדר הסובבת את מתחם הנכס של המערערת. לא התקיים החריג \nהיחיד המאפשר למשיבה להשתחרר מההסכם והתמורה לא הותנתה בתליית שלט זה או \nאחר בפועל.     חוזים – פרשנות – אומד-דעת הצדדים   חוזים – תמורה – תשלומה\nהמשך...\n\n', 'simple': 'מפעל תחנה פרסום חוצות מין על השיב שילם ערער את יתרה תמורה בהתאם הסכם לפי ניתן השיב זכות תלה שלט פרסום על גדר סבב את מתחם נכס של מערער . לא התקיים חריג יחיד אפשר השיב השתחרר הסכם תמורה לא תלייה שלט זה או אחר בפועל . חוזה – פרשנות – אומד דעה צד חוזה – תמורה – תשלום המשך . . .'}, {'title': 'פקיד שומה היחידה הארצית לשומה שמעון בלולו', 'res': '', 'judges': ['                    ירדנה סרוסי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: התקבלה\n בקשת רשות המיסים לעקל את רכושם של המשיבים על פי סעיף 194 לפקודת מס \nהכנסה,  לשם הבטחת גביית המס מהם. בנסיבות העניין קיים חשש ממשי לסיכול \nגביית המס והשומה שהוצאה למשיב מבוססת דיה.     מסים – מס הכנסה – עיקול זמני\nהמשך...\n\n', 'simple': 'פקיד שומה יחיד ארצי שומה מעון לול מין התקבל בקשה רשות מס את רכוש של השיב על פה סעיף פקודה מס הכנסה , לשם הבטחה מס מן . עניין קיים חשש ממשי סיכול מס שומה הוצא השיב מבוסס דיה . מסוים – מס הכנסה – עיקול זמני המשך . . .'}, {'title': 'דותן ישראל טוויסט אנימציה בע"מ', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    רחמים כהן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nהנתבעים הפרו באופן יסודי את זכותו של התובע לקבל קרדיט כיוצר המוזיקה \nבסדרת אנימציה לפעוטות. כל שימוש שעשו הנתבעים ביצירות המוזיקליות ממועד \nביטול החוזה על ידי התובע,  מהווה הפרה של זכות היוצרים שלו.     זכויות יוצרים – הפרה – הוכחתה   זכויות יוצרים – זכות מוסרית – הפרה   קניין – קניין רוחני – זכויות\nהמשך...\n\n', 'simple': 'דותן ישראל טוויסט אנימציה מין נתבע הפר אופן יסודי את זכות של תובע קיבל קרדיט יוצר מוזיקה סדרה אנימציה פעוט . כול שימוש עשה נתבע יצירה מוזיקלי מועד ביטול חוזה על יד תובע , היווה הפרה של זכות יוצר של . זכות יוצר – הפר – הוכחה זכות יוצר – זכות מוסרי – הפר קניין – קניין רוחני – זכות המשך . . .'}, {'title': 'חברת חלקה 125 בגוש 7083 בע"מ עיריית תל אביב', 'res': 'נדחה', 'judges': ['                    חנה פלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: \nבנסיבות בהן לא מומש היתר בניה שניתן ולאחר שנים מתבקש היתר חדש עבור שטח \nקטן יותר,  הדרך הנכונה היא להשיב את הכספים ששולמו בגין ההיתר הישן ולערוך\n חישוב לגבי הבקשה החדשה. אין בתשלום דמי השתתפות בעבר כדי לפטור מחיוב \nבהיטלים בקשר להיתר בניה חדש.     תכנון ובנייה – היתר בנייה – בטלותו   רשויות מקומיות – היטלים – חישובם\nהמשך...\n\n', 'simple': 'חברה חלקה גוש עירייה תל אביב מין ב לא מומש היתר בנייה ניתן לאחר נים התבקש יתר חדש עבור שטח קטן יותר , דרך נכון היא השיב את כספים שולם בגין היתר ישן ערך חישוב לגבי בקשה חדש . אין תשלום דמים השתתפות עבר כדי פטר חיוב היטל קשר היתר בנייה חדש . תכנון בנייה – היתר בנייה – רשות מקומי – היטל – חישוב המשך . . .'}, {'title': "דסטגר אלון ואח' אפרים גלברג ואח'", 'res': 'נדחה', 'judges': ['                    יהודית שיצר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט המחוזי דחה ערעור על פסק דין של המפקח על רישום המקרקעין,  במסגרתו \nניתן צו מניעה קבוע האוסר על המערערים להמשיך בעבודות שהחלו ברכוש המשותף \nשל הבניין שבו הצדדים הם בעלי דירות.     מקרקעין – המפקח על רישום מקרקעין – סמכותו   מקרקעין – בתים משותפים – המפקח על רישום מקרקעין   מקרקעין – בתים משותפים – רכוש משותף   מקרקעין – בתים משותפים – זכויות בנייה\nהמשך...\n\n', 'simple': 'אלון אפרים מין בית משפט מחוזי דחה ערעור על פסק דין של מפקח על רישום מקרקעין , מסגרת ניתן צו מניעה קבוע אסר על מערער המשיך עבודה החל רכוש משותף של בניין ב צד הם בעל דירה . מקרקעין – פיקח על רישום מקרקעין – סמכות מקרקעין – בית משותף – פיקח על רישום מקרקעין מקרקעין – בית משותף – רכוש משותף מקרקעין – בית משותף – זכות בנייה המשך . . .'}, {'title': 'אבי זלצמן אביחי ורדי', 'res': 'התקבל', 'judges': ['                    זאב המר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: ביהמ"ש\n אישר בערעור הפחתת שכר טרחה לעו"ד אשר ניסח הסכם שכר טרחה רשלני וקיבל את \nהטענה כי בימ"ש קמא פסק לעוה"ד שכ"ט ראוי כאשר סעד זה כלל לא התבקש. ביהמ"ש\n החזיר את הדיון בסוגיית שכ"ט ראוי לערכאה קמא.     עורכי-דין – שכר טרחה – הסכם שכר טרחה   עורכי-דין – שכר טרחה – שכר ראוי   עורכי-דין – שכר טרחה – התערבות ערכאת הערעור   עורכי-דין – יחסי עורך-דין ולקוח – שכר טרחה\nהמשך...\n\n', 'simple': 'אבי זלצמן אביחי ורד מין אישר ערעור הפחתה שכר טרחה אשר ניסח הסכם שכר טרחה קיבל את טענה כי קמא פסק ראוי כאשר סעד זה כלל לא התבקש . החזיר את דיון סוגיה ראוי קמא . ערך דין – שכר טרחה – הסכם שכר טרחה ערך דין – שכר טרחה – שכר ראוי ערך דין – שכר טרחה – התערבות ערעור ערך דין – יחסי ערך דין לקוח – שכר טרחה המשך . . .'}, {'title': 'רוני שוורץ מדינת ישראל', 'res': 'נדחה', 'judges': ['                    דבורה ברלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו:* עונשין – \nענישה – מדיניות ענישה: שיקולים* עונשין – ענישה – מדיניות ענישה: שיקולים \nלחומרה* עונשין – ענישה – מדיניות ענישה: שיקולים לקולה* עונשין – ענישה – \nמדיניות ענישה: עבירות מס* עונשין – ענישה – דרכי ענישה: עונשים מצטברים* \nעונשין – ענישה – דרכי ענישה: עונשים חופפים* בתי סוהר – אסירים – \nזכויותיהם* בתי סוהר – אסירים – תנאי מאסר . המערער בע"פ 71951/07 (להלן: \nשוורץ),  עו"ד בהכשרתו,  הורשע במס\' אישומים הכוללים עבירות מרמה,  זיוף,  \nהונאה ומיסוי. מהות העבירות היא מכירה שלא כדין של קרקעות בבעלות תושבי \nחוץ. על שוורץ הוטלו 72 חודשי מאסר,  מתוכם 60 בפועל,  כן הופעל עונש מאסר \nעל תנאי בן 8 חודשים,  שנפסק בתיק אחר. ערעורי הצדדים נסבים על שאלת \nמידתיות העונש,  ועל הטלת מאסר בפועל ואורכו,  כפועל יוצא ממסוגלות שב"ס \nלהעניק לשוורץ את הטיפול הדרוש בשל מצבו הרפואי הקשה. .\nהמשך...\n\n', 'simple': 'רוני שורץ מדינה ישראל מין עונשין – ענישה – מדיניות ענישה שיקול עונשין – ענישה – מדיניות ענישה שיקול חומרה עונשין – ענישה – מדיניות ענישה שיקול קולה עונשין – ענישה – מדיניות ענישה עבירה מס עונשין – ענישה – דרך ענישה עונש עונשין – ענישה – דרך ענישה עונש בית סוהר – אסיר – זכות בית סוהר – אסיר – תנאי מאסר . ערער ( להלן שורץ ) , הכשרה , הורשע אישום כולל עביר רימה , זיוף , הונאה מיסוי . מהות עבירה היא הכיר לא דין של קרקע בעל תושב חוץ . על שורץ הוטל חודש מאסר , מתוך בפועל , כן הופעל עונש מאסר על תנאי בן חודש , נפסק תיק אחר . ערעור צד נסב על שאלה עונש , על הטלה מאסר בפועל אורך , פועל יצא מסוגלות העניק שורץ את טיפול דרוש של מצב רפואי קשה . . המשך . . .'}, {'title': 'נפקו סטאר בע"מ קרל גאוס בע"מ', 'res': 'נדחה', 'judges': ['                    רות רונן'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: עצם \nקיומן של מערכות יחסים אחרות בין המיעוט לבין הרוב,  אינו הופך כשלעצמו את \nהמיעוט לבעל עניין אישי שלילי בכל הקשור להצבעה באסיפות כלליות של החברה. \nנדרש אלמנט נוסף כדי להוכיח כי המיעוט הוא במצב כזה שלא ניתן לסמוך על \nשיקול הדעת שלו,  ויש לשלול ממנו לכן את הזכות להצביע בהתייחס לעסקה בה \nלרוב יש עניין אישי.     חברות – בעלי עניין – עיסקאות עם בעלי עניין\nהמשך...\n\n', 'simple': 'סטאר קרל גאוס מין עצם קיום של מערכת יחס אחר בין מיעוט בין רוב , אין הפך כשלעצמו את מיעוט בעל עניין אישי שלילי כול קשור הצבעה כללי של חבר . נדרש אלמנט נוסף כדי הוכיח כי מיעוט הוא מצב כזה לא נתן סמך על שיקול דעת של , יש שלל מן לכן את זכות הצביע התייחס עסקה ב לרוב יש עניין אישי . חבר – בעל עניין – עסקה עם בעל עניין המשך . . .'}, {'title': 'רונן מירז מדינת ישראל', 'res': 'נדחה', 'judges': ['                    דבורה ברלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: המערער\n לא שמר מרחק מספיק מהרכב שלפניו,  לא שם לב לתנועה בכיוון נסיעתו ובכך נהג\n ברשלנות וגרם למוות. הסטת המבט שלא לצרכי נהיגה היא נטילת סיכון בלתי סביר\n שאין להשלים עימו כחלק מהסיכונים האינהרנטיים שכרוכים בנהיגת רכב.     תעבורה – עבירות – גרימת מוות בנהיגה רשלנית   עונשין – עבירות – גרימת מוות ברשלנות   עונשין – ענישה – מדיניות ענישה: גרימת מוות בנהיגה רשלנית ‏\nהמשך...\n\n', 'simple': 'רונן מדינה ישראל מין מערער לא שמר מרחק הספיק הרכב לפני , לא שם לב תנועה כיוון נסיעה כך נהג רשלנות גרם מוות . הסטה מבט לא צורך נהיגה היא נטילה סיכון בלתי סביר אין השלים עם חלק סיכון כרוך נהיגה רכב . תעבורה – עביר – מוות נהיגה עונשין – עביר – מוות רשלנות עונשין – ענישה – מדיניות ענישה מוות נהיגה ‏ המשך . . .'}, {'title': 'מדינת ישראל פלונית', 'res': 'אי כשירות לעמוד לדין', 'judges': ['                    ירון לוי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: במצב במשפטי כיום,  ניתן לברר אשמת נאשם שאינו כשיר לעמוד לדין,  כשטענתו היחידה היא שמתקיים בעניינו סייג אי-שפיות הדעת.    דיון פלילי – מחלת נפש – אי-יכולת לעמוד לדין   דיון פלילי – חולי נפש – בירור האשמה לבקשת הנאשם\nהמשך...\n\n', 'simple': 'מדינה ישראל פלונית מין מצב משפט כיום , ניתן אשם נאשם אין כשיר עמד דין , טענה יחיד היא התקיים עניין סייג אי שפיות דעת . דיון פלילי – מחלה נפש – אי יכולת עמד דין דיון פלילי – חולה נפש – בירור האשמה בקשה נאשם המשך . . .'}, {'title': 'רשות המיסים - מע"מ היחידה המשפטית לתיקים מיוחדים אהרן אביטן', 'res': 'הרשעה', 'judges': ["                    ג'ורג' קרא"], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: בית \nהמשפט כיבד הסדר טיעון בעניינם של נאשמים שהורשעו בביצוע עבירות על חוק מס \nערך מוסף,  פקודת מס הכנסה וחוק איסור הלבנת הון,  באמצעות חברות שבשליטתם.\n     דיון פלילי – הסדר טיעון – כיבודו   עונשין – ענישה – הסדר טיעון   עונשין – ענישה – מדיניות ענישה: עבירות כלכליות\nהמשך...\n\n', 'simple': 'רשות מס - יחידה משפטי תיק מיוחד אהרן אביטן מין בית משפט כיבד הסדר טיעון עניין של נאשם הורשע ביצוע עבירה על חוק מס ערך מוסף , פקודה מס הכנסה חוק איסור הלבנה הון , באמצעות חבר שליטה . דיון פלילי – הסדר טיעון – כיבוד עונשין – ענישה – הסדר טיעון עונשין – ענישה – מדיניות ענישה עבירה כלכלי המשך . . .'}, {'title': 'רשות המסים, היחידה המשפטית אזור מרכז ותיקים מיוחדים פ.מ.מ בע"מ', 'res': 'התקבל', 'judges': ['                    דבורה ברלינר'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לעניין\n הענישה יש מקום לאבחנה בין חשבוניות פיקטיביות,  שאין מאחוריהן כל עסקה,  \nלבין חשבוניות המיצגות עסקה,  וכוללות גם את רכיב המע"מ (ששולם ע"י רוכש \nהסחורה) אלא שהצדדים אינם הצדדים האמיתיים לעסקה.      עונשין – ענישה – מדיניות ענישה: עבירות מס   עונשין – ענישה – מדיניות ענישה: מתחם הענישה\nהמשך...\n\n', 'simple': 'רשות מס , יחידה משפטי אזור מרכז תיק מיוחד מין עניין יש מקום אבחנה בין פיקטיבי , אין מאחורי כול עסקה , בין מייצג עסק , כולל גם את רכיב ( שולם רכש סחורה ) אלא צד אין צד אמיתי עסקה . עונשין – ענישה – מדיניות ענישה עבירה מס עונשין – ענישה – מדיניות ענישה מתחם המשך . . .'}, {'title': 'ססיליה קידר האוניברסיטה העברית ירושלים', 'res': 'התקבל/ התקבל חלקית', 'judges': ['                    ד"ר דפנה אבניאלי'], 'pdf_url': None, 'mini': '\n\n\nמיני-רציו: לא די \nבעובדה כי אדריכל ערך "סקיצה ראשונית" של מבנה או עיצב פנים מבנה,  על מנת \nשאלה יחשבו כיצירה מוגנת על פי חוק זכות יוצרים,  אלא אם הוכח מוטיב \nהמקוריות והאומנותיות בבסיס יצירתו.      זכויות יוצרים – יצירה – יצירה אדריכלית   זכויות יוצרים – זכות יוצרים – היעדרה   חוזים – הפרה – פיצויים\nהמשך...\n\n', 'simple': 'ססיליה קידר אוניברסיטה עברית ירושלים מין לא די עובדה כי אדריכל ערך " סקיצה ראשוני " של מבנה או עיצב פנים מבנה , על מנת אלה חשב יצירה מוגן על פה חוק זכות יוצר , אלא אם הוכח מוטיב מקוריות בסיס יצירה . זכות יוצר – יצירה – יצירה אדריכל זכות יוצר – זכות יוצר – היעדר חוזה – הפרה – פיצוי המשך . . .'}]
